[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¨
©
ª
«
¬
´
¼
÷
##b
##r
##a
##h
##i
##m
##s
##u
##e
##v
##d
##7
##k
##z
##t
##2
##o
##p
##n
##y
##l
##c
##g
##w
##x
##j
##f
##8
##5
##0
##q
##4
##9
##6
##1
##3
##ª
##÷
##¨
##©
##´
##¢
##¼
##£
##¤
##¬
##er
##in
co
th
##tt
##es
##an
##ttp
http
##or
##ed
##at
##on
##ing
the
##ar
##en
##ou
##al
##st
in
##re
##il
##it
to
##ic
##nd
##is
of
##as
##ro
##le
##el
##ur
##ac
##am
##id
##ay
##ot
##et
##ion
##ow
and
you
##om
##ad
st
##ut
##ol
re
on
##ve
is
##ir
##ig
wh
be
for
##ent
##od
##ke
##ch
##ag
##ver
##est
##us
##ly
##ew
it
##ill
##im
tr
de
##ap
li
##un
##ct
##ll
an
##ht
sh
##th
my
##ck
##ast
ch
##mp
##ia
##ith
##ers
##os
##ear
ha
##ld
##and
##ack
with
that
at
##op
##ust
##ri
##ation
##ain
bl
##ak
we
##ce
##ide
se
##ight
by
me
##ire
as
##ere
##ood
##ant
##ate
##um
##ft
he
this
##se
##ies
##ul
new
up
are
ex
##ess
##ist
##rom
##ug
cr
lo
was
##em
su
##ab
so
fl
##orm
from
##if
ab
##pl
https
##av
ar
##nt
##one
##all
out
##ip
le
have
wor
pl
go
##ild
al
not
sp
do
##ning
dis
##ie
##ore
##mer
just
##ake
##ok
like
##ome
amp
##out
your
##iv
##omb
##ff
can
but
##ound
##00
##ect
##ell
##ated
##ue
##ard
all
no
##ath
int
##ort
##ind
or
##age
##ail
##ub
##ity
off
pro
##az
aft
bomb
##ine
##ice
fire
##ud
res
ne
##ink
##ash
##ally
us
man
##ph
will
##ens
after
has
sc
##ang
ev
tw
##cc
##ick
pe
##ost
cl
##ian
sa
##art
##ould
##own
##row
##ry
##cy
get
now
com
##ass
##na
bu
car
if
fu
coll
when
##ah
ro
con
##ays
who
br
##pp
##end
##ive
##sh
they
##oug
##ish
##storm
don
what
bo
hi
over
##ous
fir
am
##cl
##ings
ever
more
via
##ra
te
##ong
##01
##iz
about
##und
##ary
news
un
##ern
than
##ond
pr
pol
bur
dr
war
##ment
##ble
##ror
##att
##orn
cal
ph
##ial
en
wat
##ople
##qu
one
kn
people
how
##ep
tim
kill
##ru
##ace
there
qu
##ans
been
att
##aus
##day
##bl
##uª
some
sur
##act
##ek
##ob
##our
fam
##ov
##og
##reak
vide
year
##ty
##aster
##ber
##app
into
##ts
##ame
##ge
##ane
##ark
##ance
pre
##gen
##error
##ite
flood
video
##ss
##per
crash
##ase
emer
##port
fe
gr
her
##uc
##oo
##ned
##ream
every
##gency
acc
fat
##ock
disaster
emergency
##ose
ag
##fe
air
bod
##ews
attack
inj
build
##ident
expl
sm
##ree
##oth
##ction
dest
##br
##ush
ser
##aw
##iot
##sl
##edd
##iter
##ism
may
cont
look
would
injur
##reck
##ure
##oc
##ors
police
fatal
##ec
##ys
back
wreck
##ni
##reat
hel
##io
##ach
world
dem
any
wild
im
storm
famil
##der
time
ap
##oon
##fire
evac
201
his
min
##my
##iss
##ely
train
evacu
##up
still
surv
body
ad
gu
sw
calif
fr
them
des
ear
were
##oll
##ima
bag
der
hear
##he
##pt
##gr
##lear
know
##xt
det
##co
resc
##ornia
mass
##bo
##wn
##ile
##elf
##ets
see
watch
##ause
##ual
burning
california
ind
##icide
work
day
rt
want
##ory
##ons
tra
suicide
##ich
##amp
death
scream
##ought
nor
collap
ele
wind
##ne
why
derail
down
ve
##ric
##son
##ence
got
##ama
##irl
dead
del
did
had
##ix
##ition
cat
##news
comp
inv
should
##uge
dam
sou
##itt
bec
##ube
buildings
first
gt
##ms
##uck
dev
##unt
##by
north
land
##be
##igh
love
leg
best
light
near
##zard
##of
##pect
think
char
##ather
##under
##uclear
accident
terror
##ical
##ade
##ough
nuclear
today
going
need
our
say
thunder
##ord
##are
two
drow
##ving
##tube
##oke
fires
ok
rain
##ave
offic
wom
rem
here
##ks
##ool
##ns
##yp
##land
##roy
she
killed
ge
mil
youtube
fuck
em
good
old
vi
##fir
read
life
feel
demol
deton
big
bus
let
run
sch
##h3
##jack
cou
##arm
sec
play
hiro
bro
##hing
##70
##oy
their
##its
full
##shima
hiroshima
cas
mur
obl
und
ref
its
blood
aw
pan
tur
##bc
##aug
##man
##alk
ins
hijack
home
sink
##aj
##su
##tting
##ict
fear
hor
ob
serv
help
obliter
under
app
##med
##ute
only
being
anni
weap
could
lat
last
mu
miss
##ws
##we
##ont
##ross
##ural
##ames
##oss
surviv
act
ir
sl
##ied
##pr
families
elect
murder
wound
##ax
##ount
report
phot
destroy
happ
med
way
##au
##hh
##ger
##ions
even
2015
hom
##int
##lease
##uªs
ey
gl
##vi
##ny
##ower
rec
black
many
##other
10
jap
mar
sk
##ai
##ae
##ds
##ese
real
##ffect
host
mark
##ps
then
str
##ope
devast
11
hol
him
ke
long
mov
riot
sn
##ves
##roph
ass
##able
again
id
make
right
##ise
##vers
che
plan
explod
rescu
pm
ty
wr
##break
##oh
##ole
##li
too
##elt
years
call
red
##mor
##pm
hazard
fall
hot
lol
mus
sir
##gl
##omic
##ires
##ants
15
ed
##ee
##ci
head
water
##slide
collapse
milit
japan
batt
great
take
##ness
##yc
##arant
##ices
traum
end
hell
##te
##lo
##cr
##iff
because
ble
god
part
please
##ib
##sp
##gh
start
resp
quarant
##h370
16
av
break
dri
fin
mh370
nat
par
sun
##gs
##ale
##ities
another
##astroph
army
##000
##ange
wildfire
catastroph
school
city
po
##me
##dd
##oot
##wh
really
##ages
##uss
##ther
crush
earth
cur
high
ll
##ged
stop
live
bombing
casual
cre
uo
##roc
hail
##akes
##ister
sin
##ij
##ox
##yr
##fl
those
forest
legion
mal
mod
redd
sig
##gin
##ful
##esh
invest
cap
hur
##tc
col
##ado
does
bar
el
sum
##ased
##ents
lik
show
##aking
never
northern
obama
electroc
19
af
amer
cross
lou
post
##ying
##ert
##ines
##ley
confir
demolish
much
legionna
reddit
70
biot
cy
cent
gun
girl
##aa
##km
##wx
##ina
##ened
stre
##aze
latest
americ
##so
##gn
##ttle
inf
where
eng
legionnaires
bioterror
12
ep
hope
pick
##ik
##ium
##ging
thr
##tter
week
bomber
desol
##aught
homes
investig
ac
aug
found
hand
per
ru
wa
##mb
##ton
##gy
##ouse
top
##ided
##riend
care
caus
dur
kid
met
night
som
sus
##self
##ex
##wy
##fore
##anc
atomic
##phoon
typhoon
malays
eb
op
sound
##red
##air
##ious
##get
##ways
##que
##ates
##als
state
stru
child
##rist
flames
30
bad
free
foll
mon
##hy
##hil
##ii
##sc
##kk
##ject
##ined
ste
truck
upd
said
floods
everyone
south
thunderstorm
getting
bel
fail
face
oil
##down
##ery
##ised
##ision
##els
stand
##igr
before
shit
sever
arson
##anger
come
injured
damage
fight
hit
##mm
##dt
##ove
##nn
##ork
##ating
##idge
while
##ims
comm
content
official
annihil
08
ban
gre
imp
ton
##af
##ible
##con
##iness
##atch
decl
##ult
check
earthqu
since
summer
follow
most
nig
set
##bs
##uk
##uz
##ner
##yl
##alth
##ady
##uth
##ations
##ational
weather
##istan
warning
keep
military
bab
food
hum
mad
vol
##ao
##iver
##mt
##mg
##vd
##can
rep
rele
##aged
##earch
##ipp
rock
##apped
##bris
fun
gen
mom
sand
well
##iel
##ky
##ening
##ouble
##ics
##ots
list
little
without
intern
next
coming
boy
respond
during
malaysia
declar
job
migr
pers
##bb
##uh
##oe
##lic
##wr
##xh
these
debris
road
times
flooding
explos
evacuation
##ricane
viol
suspect
earthquake
danger
pak
pass
power
sal
ur
u÷
unt
west
##bt
##fs
##qj
##ins
##aced
issu
which
##vern
trans
##thing
spec
smoke
lightning
terrorist
refuge
wounded
through
struct
cause
ent
gon
##ea
##pd
##go
##way
##xd
coun
##ited
##ami
##ember
supp
govern
##ruction
movie
battle
somet
40
la
rel
self
##ral
##mag
##jj
##anna
##old
##ape
heat
area
ext
inter
##ians
##ocal
sinking
breaking
natural
confirmed
severe
friend
game
house
mor
made
put
##ha
##ience
##sy
##ump
##ually
##vz
##kf
##les
##ww
inst
tot
isra
change
art
always
spill
looks
fucking
bloody
weapon
explosion
israel
13
bang
di
hal
oh
sy
says
##ef
##ved
##ven
##zz
##201
##ler
##lam
##line
##19
##uters
##ime
##azing
heart
##itter
services
snow
hurricane
loud
refugees
hour
link
mount
sav
##bul
##vt
##kr
##ga
##xy
cour
inund
##ures
##uted
ang
christ
exper
also
displ
##ude
save
injuries
family
bags
weapons
iran
devastated
liked
until
dust
harm
mid
other
pat
rad
ts
torn
##ev
##vm
##ng
##less
##ces
##fc
cost
##ason
lead
##ffic
##udi
someone
injury
evacuate
screaming
business
missing
photo
tonight
gonna
mos
own
ui
##aut
##hole
##sw
##vj
##zy
##ql
##itness
##icy
##ows
star
trapped
china
##rible
##emon
outbreak
##ips
collided
whole
book
ambul
##raft
drought
fatalities
rescue
sinkhole
cycl
failure
20
affect
camp
fed
far
mud
poss
rub
russ
##sed
##eb
##dc
##gan
##xx
##fg
count
inc
##rol
stock
islam
saudi
##rown
collision
team
temp
thank
attacked
wreckage
apocal
survive
deaths
derailment
terrorism
panic
market
explode
released
pakistan
05
past
wav
##iy
##dr
##nj
##eding
##ata
##ater
##ators
##ones
##ared
##ille
##itch
##urs
reg
island
white
##imate
lives
##union
chem
##rian
around
##ublic
twister
bridge
destruction
windstorm
charged
women
remember
destroyed
rescued
ruin
county
tornado
ambulance
fav
har
hund
sens
send
vict
##bm
##rr
##vl
##vel
##ville
##ties
##ym
##fn
##enn
##oup
story
##ulf
abc
##play
##azed
bombed
burned
##eddon
wrecked
landslide
survived
survivors
rescuers
trauma
update
migrants
person
half
hundred
came
effect
hard
low
lab
lav
melt
ret
song
##uff
##kj
##zm
##craft
##wood
##qb
##qc
cool
things
##acre
##imes
##osed
##ears
##plane
boat
deluge
away
service
against
music
catastrophe
violent
displaced
00
must
pand
talk
##ih
##ux
##vs
##dx
##ka
##kn
##zk
##gg
##gary
##wind
##je
##few
##qs
thing
thought
##eng
##let
##amer
whirl
shoot
heav
##ems
armag
##ives
##ensive
twitter
cliff
phone
##actor
famine
crashed
airplane
massacre
collapsed
woman
hostages
devastation
hazardous
quarantine
sunk
curfew
investigators
august
belie
volcan
##agedy
sandstorm
structural
mudslide
chemical
whirlwind
armageddon
18
aust
bc
lot
pal
sat
sen
search
tell
wave
walk
wanna
##ier
##vg
##zs
##zx
##zj
##wd
##ward
##fd
##fy
##atised
##ote
##eth
better
##key
tragedy
dec
def
##ains
blast
sure
soon
least
left
saw
pres
kills
group
screamed
derailed
drowning
##ypse
second
hostage
rioting
traumatised
quarantined
engulf
desolation
wait
##ield
##2015
apocalypse
engulfed
17
gi
ger
kind
lt
mill
national
sil
##bab
##rh
##a1
##zb
##qw
threat
tomor
##che
trouble
##unami
blown
health
super
flatt
##ife
##icking
heard
screams
horrible
annivers
exploded
bleeding
casualties
electrocuted
inundated
tsunami
mosque
volcano
tomorrow
anniversary
50
dan
dire
fan
men
razed
use
went
##bur
##eet
##kd
##oin
##nm
##wj
##fx
##fj
##80
##11
##ator
##ench
stri
beaut
dep
##ersh
plane
project
peace
calgary
fatality
add
##cover
drown
detonate
secur
wounds
##lier
blew
catastrophic
##emonium
fedex
hundreds
lava
meltdown
pandemonium
flattened
25
ca
hist
mot
mag
ny
pu
river
zone
##bd
##rt
##ma
##mc
##vy
##vx
##kt
##kl
##kx
##np
##qp
##ann
##ety
##owed
##olog
reunion
isis
blazing
expect
##aval
prot
collide
##clus
##onder
prep
##oooo
evacuated
swall
bagging
india
##ney
demolition
panicking
insur
hijacker
murderer
hellfire
caused
ebay
baby
support
government
something
affected
east
find
mp
pkk
ris
vir
very
ye
##ball
##ike
##uj
##vw
##zh
##zl
##oes
##nb
##fight
##qx
##15
##16
##icle
stay
##cher
##ewitness
deal
##opt
##iful
doing
minute
traffic
rainstorm
hijacking
siren
casualty
possible
beautiful
06
bush
den
dro
die
due
few
lar
pop
pain
park
win
yet
##rd
##ring
##side
##dy
##del
##tp
##oj
##nc
##cs
##cial
##gt
##jp
##qh
##qn
three
##anche
##ene
town
##acy
##ester
blue
block
memor
ask
goes
nothing
##aily
airport
drowned
detonation
detonated
obliterated
photos
eyewitness
longer
crushed
capt
america
##aughter
kids
officials
annihilated
responders
cyclone
security
bay
gb
lad
lear
maj
pot
pet
sad
same
wonder
##ram
##mj
##mar
##vr
##vh
##de
##20
##ling
##gf
##fer
##qv
##3d
##ats
##ret
##ider
bey
##ently
try
##aps
##unk
ash
##oney
order
used
tech
thanks
prebreak
building
##ismic
shoulder
officer
obliteration
obliterate
media
sirens
electrocute
demolished
human
gener
issues
austral
action
done
days
hat
jack
mess
matt
making
pur
sor
wed
wake
##bx
##ren
##iw
##vp
##kh
##zg
##pe
##yy
##laze
##wo
##fh
##qm
##q4
##10
##34
##tty
##ank
##ready
##ison
##ands
seismic
##umb
hey
uphe
loc
already
##ief
##ively
offensive
conc
##ship
policy
horror
stret
bioterrorism
transport
hours
shooting
believe
upheaval
bbc
cle
died
fil
fox
ign
ment
move
occ
pil
pic
rd
rest
san
sol
sim
site
tre
test
vill
ww
##bh
##sx
##dle
##78
##kc
##nw
##fr
##fm
##qd
##ela
stud
reu
begin
anim
shot
having
##ande
blight
exp
sue
such
ablaze
leave
words
class
##uªt
##aches
front
turkey
inside
actually
##view
16yr
aval
israeli
snowstorm
ben
bet
both
brown
civ
dav
fact
grow
hous
lm
line
mic
sing
tv
yes
##bag
##ially
##sm
##vb
##dp
##za
##oz
##yd
##jx
##fp
##8x
##q3
##13
cor
todd
##icopt
reactor
online
trying
##acks
bliz
##ists
##uged
alm
prov
firefight
cla
nowplay
brit
press
ago
helicopt
##head
veh
deluged
nearby
hold
holly
##load
month
declares
favor
stretcher
avalanche
civil
01
100
60
liter
pay
tar
won
##rest
##hem
##ott
##ya
##com
##gm
##gz
##gx
##fa
##40
##9x
##60
##ites
##ital
##ired
beh
##thers
craz
##ific
##ipan
worst
place
plans
yourself
proper
gets
cons
conclus
##ize
##ized
phil
knock
anything
guys
didn
soudel
sign
doesn
street
american
children
listen
rubble
history
swallowed
yeah
major
nowplaying
soudelor
bir
diff
data
daily
est
fre
fast
joh
main
mich
rise
ter
utc
##bj
##rs
##her
##ift
##uw
##dh
##zp
##z3
##29
##23
##yj
##lt
##ln
##lines
##cx
##gu
##gas
##5m
##17
##30
cond
##ana
##ories
##lex
##ign
##ago
anth
##aken
sex
##umber
lost
flag
outside
space
saipan
##artment
##naij
bring
tex
aircraft
maybe
watching
bigger
desolate
handbag
country
memories
blizzard
almost
helicopter
conclusively
aut
law
lord
mt
makes
money
pa
public
rich
side
uk
##bu
##hs
##uv
##zn
##zc
##oid
##po
##ye
##cd
##fk
##fw
##qr
##4x
##ily
##amade
reuters
##ody
trust
ant
ship
seek
social
flash
level
probab
saf
drink
quest
pretty
bodies
contin
control
anyone
adv
##gress
##ighb
bestnaij
feeling
##press
happy
wrong
crews
color
center
arsonist
green
interest
morning
saved
waves
searching
direction
projected
literally
crazy
bestnaijamade
bill
ball
case
freak
foot
king
might
mish
omg
pam
port
que
son
wow
##rap
##ress
##ael
##iq
##ues
##dj
##ku
##kp
##zw
##yle
##ced
##fv
##5l
##58
##45
##14
cover
thous
though
##ars
##ster
##isis
##leg
##leep
trench
ann
shar
myself
blaze
##aki
alarm
spot
##iving
aftersh
neighb
mansl
tweet
amid
everything
image
trains
guy
##ption
damn
okay
eyes
glob
sky
musl
finally
hailstorm
signs
total
motor
sorry
david
hollywood
property
probably
aftershock
manslaughter
24
caught
cnn
camer
da
equ
esc
fem
hate
hunt
je
jon
nav
name
ps
tro
vs
york
##bv
##rc
##r3
##ivers
##set
##ead
##do
##77
##kg
##nes
##cm
##work
##jl
##for
##5t
##99
##39
##33
coast
thurs
##ility
youth
##adesh
once
##iring
##une
##ops
seen
meek
##ugio
crisis
##ified
leather
proble
fuk
pray
serious
miners
nearly
geor
emot
refugio
feared
reported
poor
annihilation
niger
radio
costlier
sensor
heavy
giant
australia
texas
200
bed
dj
econ
fa
fle
gal
gas
huge
ra
tor
val
##rg
##ming
##ey
##ever
##vc
##kb
##kw
##z6
##2y
##lh
##gest
##jh
##5s
##50
##qt
##4y
##4c
##9y
##6d
cop
##any
##icago
isn
trav
exc
arrest
sport
##iece
yours
canc
##eller
usa
climate
comment
cars
carry
##ondon
##bert
##ushima
mayhem
soul
needs
record
called
##ertain
picking
banned
jobs
entire
course
angry
russian
palest
silver
gbbo
vehicle
fukushima
300
90
auth
bre
cut
dow
eu
four
gop
hon
hob
ms
mine
nag
others
path
sit
sent
sitt
##bi
##body
##uy
##eg
##eed
##vf
##vq
##v1
##dale
##7d
##7p
##76
##tf
##2t
##2x
##28
##24
##lin
##wp
##xm
##joy
##0p
##9m
##97
##9t
##6n
##1t
##anes
##atic
##ston
##iting
##asy
##room
##amed
##iday
##ola
##olut
reason
beach
truth
deep
chance
##osp
haha
##rib
##ries
##ried
blow
meet
##ement
sub
abs
dog
##ashion
closed
dont
box
##rax
united
drake
looking
computers
become
running
playing
eye
point
epic
across
metro
special
friends
christian
ignition
animal
houses
toddler
anthrax
global
cake
dark
fant
fashion
give
ice
ks
led
london
mind
mph
nu
rul
rail
sleep
takes
taken
wm
##res
##ris
##a4
##aff
##hd
##ient
##mond
##uo
##ease
##ki
##ko
##zf
##z5
##oice
##pol
##nl
##list
##gc
##wm
##jd
##jy
##f4
##8g
##5p
##qy
##q0
##41
##3p
##3l
##ered
coup
##esome
##anmar
##eds
##ative
##enna
##ams
##ides
##ional
myanmar
chicago
##andon
##ained
mean
exch
washing
flo
flight
arri
##ntown
outr
gott
alb
alone
disea
##merdale
rob
room
polit
quiz
##actic
feat
indian
wanted
emmerdale
view
appears
activ
reports
happened
strong
avoid
drive
driver
else
centre
commun
declaration
issued
totally
mountain
middle
temple
protect
large
ladies
learn
film
village
british
mishaps
thousands
muslims
nagas
couple
29
ain
bud
ce
cant
dad
dies
dream
er
fer
fal
funt
hill
ill
join
mr
mo
match
nws
number
opp
prom
till
vis
##rx
##a3
##hu
##hl
##hood
##iu
##ser
##du
##7m
##k0
##ze
##zt
##zq
##ted
##22
##2p
##off
##yn
##w9
##xp
##ja
##jm
##js
##fb
##field
##86
##5g
##qo
##q1
##36
##erm
##ering
coaches
##ony
##road
##amin
##oma
##imin
liby
##ung
answ
shift
##the
chang
chile
sea
##ormation
disney
##athan
scre
teen
##ograp
small
##edding
##iterr
apoll
france
early
download
invol
womens
ready
broad
turned
mediterr
marks
driving
afric
info
open
instead
experts
retur
##engers
germs
pull
insurance
virgin
popul
wednes
favorite
behind
differ
michael
thursday
downtown
washington
nagasaki
14
bul
bitch
clear
date
dist
fans
gave
gems
hiring
los
less
lamp
luck
mc
mult
ol
oper
pun
pri
ppl
ray
squ
tax
taking
wall
##bit
##ron
##rick
##hm
##ior
##mus
##ui
##emp
##vu
##v6
##z1
##2k
##yb
##led
##cz
##gw
##wg
##w4
##xr
##xn
##xj
##jt
##fo
##8s
##9d
##1l
cold
theater
##arr
##oud
##stand
##icles
##ada
##ird
former
trip
true
anci
share
bless
subr
disease
scared
event
comes
buy
##clist
pradesh
enjoy
quick
##eddits
landing
brook
awesome
turn
appro
party
financ
afgh
perf
sounds
##hya
standard
following
madhya
moment
patience
russia
added
bayels
colorado
escape
galactic
outrage
funtenna
libya
wednesday
ancient
subreddits
22
26
600
ah
ave
bi
bit
bas
dub
double
emp
ft
gold
lu
lim
lake
map
mix
max
non
rid
rly
rout
roll
sick
sold
tree
treat
table
ut
vers
vote
yyc
##bp
##back
##rv
##vent
##k8
##zd
##z0
##2b
##ple
##nu
##n6
##nect
##ca
##gv
##gq
##wc
##xw
##jb
##jn
##jg
##f3
##55
##0r
##qa
##q7
##qk
##qg
##q8
##4s
##4t
##1s
##1c
throw
##tte
##ani
##atod
##enal
##ense
##itor
told
##ica
##ases
##eless
##ury
young
stra
##igin
beat
##lyn
shots
hair
##cept
memb
##anta
upon
##uggl
crack
wasn
##ema
sund
aren
worse
bombs
research
scene
among
uncon
enough
ground
account
series
guess
desc
seeing
working
thinking
##firmed
biggest
falling
militants
parole
mode
likely
shows
70th
ebola
niggas
extre
angel
businesses
pakistani
department
risk
potus
techn
general
local
concern
occur
lmao
claims
holding
pamela
neighbour
jonathan
nigerian
travel
palestin
rules
afghan
bayelsa
unconfirmed
21
23
ahead
bb
bor
bath
cree
cdt
dance
dude
et
gh
gm
geller
ham
hosp
il
ju
kur
kick
lady
mac
mary
nd
nc
nyc
pip
piece
ren
ross
sam
tou
tit
tun
typ
wel
wish
##hn
##iation
##min
##mon
##mator
##sa
##kes
##26
##oen
##pu
##nk
##nam
##not
##ners
##lah
##life
##cle
##ges
##wb
##x4
##8p
##8n
##8c
##89
##5x
##0x
##q2
##q6
##9l
##str
incl
tom
took
tote
##ico
##lete
##ida
##olf
tried
##unch
##aste
season
means
loving
suff
##abama
abandon
leav
worry
govt
alabama
spe
##pped
donuªt
amaz
hero
imag
wants
##ampur
winds
secret
playlist
understand
##ween
##aux
glad
##aiw
planned
japanese
started
parents
curr
cremator
information
12000
investigating
career
republic
rocky
funny
internet
passengers
western
court
incident
waving
##ology
expected
prepared
petition
target
philipp
john
paul
safety
interesting
queen
motorcy
problem
arrested
album
apollo
financial
members
crematoria
07
04
au
aud
arian
based
dig
etc
games
giving
hop
lets
ml
mer
ot
pc
pile
rom
six
tens
taiw
udh
van
wx
wedding
yah
##b1
##han
##har
##ham
##hol
##i3
##mx
##more
##uf
##ull
##va
##v4
##7x
##75
##k6
##zu
##ten
##2l
##2f
##oices
##pa
##ped
##yi
##la
##gp
##w7
##w3
##jc
##j3
##friend
##8y
##8j
##0h
##qe
##9e
##9q
##91
##3w
ther
##tton
##onse
##rel
##isod
##asons
##elve
##ured
##omm
##ading
stream
##utch
repl
##irt
##ential
##chat
##use
ital
trib
lies
short
##ither
##osh
mem
cry
flor
aba
word
spr
spring
disapp
##ells
origin
##ails
office
prof
proph
progr
resident
result
twelve
clos
close
buff
const
board
text
pred
burn
prevent
time2015
guard
##book
delivers
charact
oklah
##oyd
##onto
happen
glass
recount
marians
strate
struggl
idea
##eship
caps
colle
central
girls
weekend
internally
salt
governor
sometimes
victim
victims
sense
president
strike
prepare
ashes
pilot
between
provoke
firefighters
birth
utc2015
euro
sitting
absolut
different
##music
occurred
taiwan
udhampur
oklahoma
39
36
45
alex
bal
brow
base
ct
cab
dor
fut
five
felt
faux
gay
gone
joe
lil
loss
mi
mis
ns
nice
nick
pict
sar
tick
vet
wal
wife
##bg
##bor
##bro
##i2
##i6
##i1
##ien
##sn
##ders
##7w
##74
##k7
##kish
##z7
##z2
##21
##pre
##nr
##lp
##lj
##lock
##cp
##g5
##g0
##war
##west
##jr
##j7
##jf
##fall
##8m
##8t
##02
##4r
##4h
##98
##95
##1xd
##3x
##erd
##ino
##iny
##atri
##ari
##ality
##ilt
##elly
##acing
states
ones
force
##agr
##imb
trap
track
trump
deb
##aph
lift
living
shape
haw
haven
##ully
express
examin
##ugu
loved
wash
arab
spark
doc
dogs
##oking
##iven
canada
offroad
using
manag
hasn
fund
roose
connect
##ender
##ending
##ishing
##attle
enugu
agree
airlines
2014
2013
friday
##box
indust
saying
played
broke
turkish
horse
helping
later
evening
stress
wrought
edm
response
##when
louis
gunman
episod
causes
metal
nigga
international
suspected
linked
incre
islamic
heaven
satur
walking
denver
beyond
cameroon
answer
involving
brooklyn
straight
sunday
hospital
amazon
philippines
program
absolutely
future
1st
75
ae
bin
cable
dom
eff
esp
fix
fair
fully
gust
hy
i5
iuª
jam
jul
ker
kit
lose
mike
mumb
nb
nas
os
od
pap
round
rather
sid
tc
ug
wood
wtf
##b2
##rb
##h7
##hah
##i9
##mw
##mas
##sel
##uu
##val
##velt
##dm
##o4
##o1
##nh
##n2
##no
##yx
##cb
##cent
##come
##g9
##gus
##gia
##xi
##xq
##f5
##ford
##8h
##8e
##5r
##5v
##5y
##0s
##0t
##qf
##qq
##6p
##3r
##31
##inb
tho
##tten
##ara
##aling
##ste
##rew
toget
##icul
##icip
##idence
##ayl
##omp
##adium
stage
stuff
stories
stadium
recover
review
fort
forever
##ague
##used
##unging
shad
shut
ships
chur
chief
atl
##oph
##rief
##aine
##aker
setting
##sec
##istic
cranes
lock
##abb
worth
plunging
gov
alive
along
door
discover
allows
##aza
usatod
comb
drag
phoen
enc
killer
killing
surpr
prem
feet
smaug
##ismo
##ocr
##ioch
worldnews
anymore
apc
minut
training
guide
swim
##itions
company
remind
##fires
runs
brother
photograp
happening
moving
1980
causing
##ances
steph
fighting
common
impact
repatri
##ipped
dangerous
specially
related
syst
uiwhen
senso
effects
german
kinda
million
millions
protest
jackson
purse
clean
foxnews
mention
students
single
months
consider
richmond
antioch
question
pathog
exchang
gotta
africa
population
perfect
tablet
palestinian
prophet
predict
struggles
roosevelt
industry
episode
together
usatoday
phoenix
2nd
ak
aver
bt
bow
bicy
cn
cro
crow
certain
dar
doll
eat
each
ems
fo
fro
fur
fly
gar
hd
hil
hip
hwy
ii
ira
jo
jew
jour
kar
late
lang
mun
mist
mort
net
oce
opt
pp
rs
rap
rate
rip
sb
tal
tears
ult
vin
vac
yo
##bes
##r5
##aan
##hp
##hal
##i7
##i5
##iat
##iers
##mu
##md
##mn
##ml
##eat
##v7
##dw
##k1
##ken
##zr
##zv
##time
##2d
##2w
##o2
##o0
##o9
##non
##yw
##c1
##g7
##g4
##g1
##gre
##gov
##gets
##wu
##w1
##x6
##ji
##jo
##8r
##8a
##87
##5d
##54
##4l
##4g
##44
##9s
##6w
##3s
coff
cops
##edu
##atives
##onal
##once
##enews
##enger
##oul
##star
tow
##ises
##roys
##aceship
youuª
step
rev
reve
reasons
ont
##chester
##uses
tru
trent
tracks
chill
##rif
##sea
##ults
crime
alas
spaceship
cannot
organ
orders
##ashville
usgs
fuel
brought
pract
drunk
surf
grill
##uced
accord
explor
##ctions
destroys
##ocide
##orses
##aching
worlds
democr
desires
earlier
##ground
catch
complet
complete
reading
feels
buses
fears
appar
electric
happens
##inter
##vious
skin
calls
hello
##look
modified
##fully
guns
updates
##ipping
laur
130
diam
syrian
radiation
owner
books
talking
blocked
captures
matter
trees
##andeal
football
femin
navy
emotional
economic
carrying
author
honest
epicent
false
changes
lucky
version
technology
illeg
abandoned
leaving
arianagr
tension
original
birthday
hawai
effort
##guson
church
minutes
repatriated
exchanging
iraq
according
arianagrande
02
35
31
33
53
5km
bs
bound
cin
cam
cir
cust
cum
cup
dc
dying
es
either
fest
fine
hug
jan
jud
jama
jeb
lon
lion
laug
lots
ma
md
mir
mach
moon
none
nbc
nurs
pool
pics
psy
pdp
qew
ri
rn
rand
sac
spl
sour
sismo
tent
tenn
tired
va
vot
voice
woke
yr
yester
##bar
##bot
##bound
##rp
##ract
##hr
##hi
##hv
##ho
##hx
##how
##m5
##met
##mely
##sue
##uart
##ez
##eel
##v8
##vely
##d9
##den
##7b
##kz
##td
##ting
##2r
##27
##2j
##oop
##pv
##pg
##pw
##nz
##nx
##n1
##net
##night
##yt
##cu
##cal
##gic
##wa
##wor
##watch
##xf
##jq
##fu
##fz
##f9
##fan
##8w
##0l
##0f
##q9
##94
##6h
##6e
##68
##64
##1u
##1p
##1x
##3b
##3h
##3o
##ints
cook
thom
##esse
##arian
##arious
##oun
##step
incr
##iles
toward
##roll
##aces
##oms
##omy
##aded
##uty
##uter
requ
release
issue
forg
forget
tram
trail
lie
##unes
shop
shall
##astic
##mph
weird
seems
seattle
upset
areas
exit
cruz
loose
able
##ipment
plant
##ieber
##ards
allah
respect
neg
usually
manchester
science
twe
combo
brain
##pper
boys
unlock
prison
wars
calm
##ept
quite
##bling
surr
##anean
##ecut
demon
wildfires
sweet
french
deadly
damaged
legacy
remove
broken
apply
##views
snap
starts
parent
##where
signed
colour
##aaa
bank
keeps
babies
repair
genocide
salv
supposed
relief
saving
region
waiting
kindle
##ological
insurer
potential
humanity
message
wwii
grows
civilian
handbags
seeks
equipment
##5sos
sports
cancer
hobo
situ
sleeping
floor
ferguson
mediterranean
return
squad
route
soldiers
extreme
afghanistan
touch
welcome
includ
imagine
currently
picture
veter
debate
examining
docum
##icipal
pathogens
municipal
ocean
hawaii
psych
incred
32
3g
43
4000
54
500
ay
aid
aim
acr
bout
cc
cast
cub
cart
creat
dnb
ee
eru
fd
fing
fill
fell
ho
huff
hung
ig
ian
iph
jl
jet
ken
komb
ly
les
mile
mont
nj
nah
pin
pill
pack
puss
pump
pitch
ram
row
sister
tl
ten
tour
vu
vul
wear
wont
ya
yell
zion
##bz
##bf
##b3
##ban
##rn
##iest
##men
##sd
##sg
##u9
##ued
##eem
##vk
##vo
##vir
##da
##des
##k2
##k5
##zi
##times
##2e
##pb
##post
##nv
##nor
##nal
##nel
##yk
##yg
##yon
##live
##c7
##cn
##cf
##care
##gent
##wt
##win
##xg
##fi
##f6
##8d
##8q
##5h
##5c
##5f
##0d
##07
##0n
##0g
##0q
##qz
##q5
##43
##9r
##90
##6j
##65
##66
##1j
##erv
##ergy
##inc
##inch
##inah
cock
theat
##alo
##alia
inn
##rets
##ils
##iled
##itude
##ically
##isory
##lect
##eline
##elines
##aming
##idual
##ayed
youn
##adio
stup
style
##oles
bear
began
forec
##agu
##usa
itunes
trad
trfc
##ctor
##cks
chall
hahah
blog
seat
sept
seven
##ightly
meat
##antly
##ummer
newy
except
crap
crying
crimin
loop
lovely
flat
abstorm
outlook
spos
doz
disc
disru
##ival
canyon
##ounded
prod
promp
progress
##azil
user
scott
##arts
butter
roof
brazil
##ends
##show
amazing
uns
unf
units
drill
drug
##atter
phys
##ials
enem
videos
grand
##ooo
everywhere
attacks
smh
apartment
2011
mini
fresh
hearing
indeed
window
compan
shouldn
accidents
viet
secrets
cases
irandeal
slow
##inton
recall
maria
falls
respons
final
highway
stopped
create
##flict
confirms
engine
england
hands
percent
rule
careful
kidn
opens
opening
steve
thunderstorms
##iverse
migrant
terrorists
battlefield
articles
inundation
leading
rubber
satell
##burg
magn
asked
laden
##ference
beyonce
firefighter
pressure
##ottest
##5m1xd
autom
anti
continue
directioners
totaling
trop
seriously
george
georgia
fleets
##4c5m1xd
hobbit
meeting
fantasy
community
budget
ceo
screen
multi
quickly
limited
preparedness
motorcyclist
tribal
character
browser
baseball
mumbai
shadow
system
coffee
practice
completely
diamond
honestly
epicentre
qew4c5m1xd
yesterday
situation
kombat
pussy
stupid
forecast
09
48
4x4
5s
95
94
ari
aff
auss
bp
bj
bat
bought
cand
cdc
dm
dt
dl
dick
dry
dra
ell
eth
easy
fru
fog
field
gem
hits
hwo
ij
jim
kh
ki
kp
kal
kiss
lun
lane
mm
mht
mets
na
nm
norm
nine
nashville
om
o78
pt
ped
ple
pac
pos
page
ry
rj
ran
rac
ros
rare
ridge
sr
si
sj
sale
syr
soph
tan
ted
tac
tag
tong
tube
tips
tonto
utter
wy
wire
ways
wired
yaz
zomb
##bell
##rm
##right
##a7
##a5
##aq
##aur
##h8
##hear
##hive
##hai
##iams
##mi
##mo
##m9
##mos
##mart
##mits
##uce
##ei
##east
##vn
##d7
##dom
##days
##79
##tr
##ta
##town
##py
##par
##pts
##n7
##n0
##noon
##yu
##yz
##yer
##ls
##cj
##c9
##cue
##girl
##wv
##w8
##w6
##ware
##xu
##xe
##xo
##x5
##j2
##jw
##f2
##0w
##05
##47
##42
##4j
##9u
##9v
##6r
##62
##6l
##6g
##61
##1o
##3t
##3n
##ero
##eren
##ince
thx
##ttom
##edy
##ares
##ences
##stone
inner
##rey
##reed
##rell
##reci
##ita
##itz
toil
##icem
##isions
##asm
##asion
##ros
##rot
##rove
##uran
##eto
stone
store
stick
##utor
##ols
##olves
reau
##irk
forces
forced
##ento
##ention
##cha
##chor
##agan
##agram
##estri
ituªs
##illa
##imp
##imens
libr
shame
shock
shower
champ
chann
##anda
##aked
weak
wealth
seem
mex
##ular
exist
exact
execut
##isters
loot
load
soci
floyd
##ifi
##ples
ars
plus
spin
spir
spent
disco
justice
justinb
intens
org
proof
bombings
afternoon
twice
club
safe
commer
roy
root
robert
conference
brut
bruh
##ended
##ished
bob
##cloud
tele
##izz
##izes
unless
prim
prime
poll
burns
knew
quot
quart
quote
somebody
##obe
##ogn
##berry
previous
feed
access
##awn
mayan
wouldn
held
appl
minor
desig
##ptic
massive
##board
watched
indiv
workers
invoices
##itton
becom
##ucks
lights
charl
charity
rains
officers
##lands
player
##iction
mission
##weets
recomm
himself
moved
assist
assoc
ide
writing
##elter
calling
reduce
edt
headed
greatest
##ibility
nature
parley
points
created
posts
confirm
streets
malaysian
stealing
facebook
##atchet
followers
warnings
releases
roads
entertain
interview
morgan
putin
experience
costs
leads
leader
register
harry
seconds
dropped
township
learning
sadly
beyhive
actions
concert
simul
simple
corre
claim
civilians
freed
bringing
drinking
continues
advisory
portland
shares
faan
raid
wmata
##rescue
##polit
arrived
avoiding
##ermo
mediterran
prior
##ronic
triple
dubstep
throwing
descri
concerned
bathroom
ghost
theres
replace
italian
disappear
residents
guardian
strategy
capsizes
tickets
lifted
heavenly
saturday
sidelines
tcot
bicyclist
hilarious
mortal
onto
alaska
exploration
apparently
illegal
cinema
nursing
thomas
tweets
parenthood
including
acres
newyork
companies
satellite
tropical
o784
tongue
justinbieber
101
320
360
52
77
80
97
ach
aka
b4
bes
bol
bake
bell
cb
cm
cu
cit
card
cream
cbs
dy
dou
div
daughter
duty
eh
eg
eas
fif
fish
foc
ga
gig
gang
given
gaza
hr
hun
hyp
huh
ik
ip
ic
iger
ices
jr
jay
jail
joy
jump
kl
kat
kas
kam
kir
lg
lor
lay
m1
mat
mail
mcc
mour
moth
mater
nl
nar
nation
ou
oc
patt
porn
quran
rv
rc
rg
rome
rick
sew
size
tb
tu
tt
til
tub
tough
tank
tutor
uh
vl
vine
wc
waste
xd
xp
xbox
yu
yrs
##bn
##bel
##bid
##ration
##h5
##hop
##hib
##iop
##mf
##mel
##mand
##mark
##moon
##ua
##eer
##egr
##ext
##vels
##dg
##71
##kq
##k3
##kin
##tv
##tri
##oa
##o7
##o3
##ook
##pk
##pic
##pack
##pri
##nq
##lr
##lw
##lain
##cg
##cake
##wk
##wz
##w5
##xs
##xl
##x1
##jar
##just
##job
##fro
##from
##8z
##82
##88
##84
##09
##03
##qi
##4b
##92
##67
##6t
##1r
##12
##1n
##37
##©union
##erc
##eral
##erry
##eroes
##inst
##inity
cos
##esus
##ano
##org
##ored
##orse
##ature
##onment
##enc
##ala
##ald
##aled
##itive
toll
##asure
##lets
##leged
##amb
##amm
##amatic
##ota
##add
##ades
##ador
stat
staff
stuart
##uts
##oli
reop
react
reject
##igan
##igger
##char
##aging
##imum
tri
trigger
deals
lif
anchor
shoes
shelter
##asty
chin
chair
chris
choice
##erson
##ander
within
thats
##oper
blk
blvd
sees
sean
##ights
byu
##ula
cramer
##eman
##abe
soft
arm
arch
plug
alt
alleged
notices
span
##nings
canaan
##0000
allow
offers
prosec
##uded
results
##ashes
scary
evil
clip
click
cloth
clutch
rober
congress
brid
unc
universe
price
print
burst
drum
dress
dramatic
envir
energy
##quis
known
knee
attention
##tsd
everyday
destiny
storms
minister
adult
swe
##health
knows
##boy
worked
elev
eleph
windows
##itional
compli
computer
##unting
needed
okwx
remain
remov
remains
milk
miles
runway
schedu
awful
object
appreci
missed
##weet
survival
slightly
electronic
##hhhh
recogn
realise
markets
holy
cheese
planet
write
muse
ended
starting
finn
curved
stops
hurts
picked
somalia
soundcloud
struck
steel
updated
southern
several
impress
tony
rocks
moments
listening
passing
powerful
powerlines
salem
relatives
extern
linkury
christmas
experien
patient
patrick
stars
chinauªs
##rolight
##dress
regard
##fnet
personal
senior
defin
defend
threatens
threatening
danny
direct
strik
strikes
magic
swallows
drop
asking
##vhottest
australian
micro
microlight
estim
estimate
mainten
terrible
conditions
mtvhottest
freakiest
covered
annual
announ
female
hunters
troops
problems
djicem
economy
valley
300w
minecraft
subject
animalrescue
fantastic
icemoon
exchange
political
oppos
visit
broadway
bullet
operation
priv
##w4fnet
treatment
crackdown
border
july
kurd
republicans
audio
merc
florida
sarah
trapmusic
arabia
paper
ugly
##selves
recovery
discovered
dragon
photography
stephen
journal
rapid
youuªve
democracy
feminists
53inch
festival
jamaica
machine
ri©union
veterans
incredible
eruption
hungry
vuitton
challen
dozens
discuss
vietnam
kidnapped
automatic
mhtw4fnet
syria
yazid
toilet
library
mexico
exactly
society
individual
ideas
icesu
canaanites
environment
compliant
schedule
maintenance
djicemoon
1000
28
34
4wd
5th
8j
99
911
aa
a£
ast
age
bh
bon
bug
bost
bike
bells
brief
cs
cd
cj
cad
cig
cute
cuz
dk
dw
din
diving
eight
egy
fi
fac
fake
father
farm
fyi
gs
gp
gg
gil
gain
gab
gard
gained
golf
grief
hes
hang
horses
ib
iu
ja
jd
jp
jac
jose
james
jones
jenn
jesus
km
kis
kot
kad
kyle
kept
len
lack
lind
lower
mf
m4
m9
mas
mut
mol
mood
mart
master
mother
mfs
mma
ni
np
nos
named
oly
ode
option
pen
pis
pock
patch
ptsd
q2e
ron
rot
rally
rapp
rose
sq
sic
satch
santa
tj
tf
tamp
um
ud
uia
ugh
vv
wd
wis
wings
wins
winter
weren
xy
yea
zl
zay
##bk
##bks
##r8
##rak
##rated
##ait
##aos
##aec
##aign
##hb
##hk
##hes
##hot
##hod
##house
##hz6
##i0
##ios
##iated
##m6
##muh
##matter
##u1
##u3
##vv
##v2
##v5
##vis
##db
##d4
##don
##dam
##dney
##7r
##7s
##7v
##7k
##7t
##72
##7l
##7g
##kan
##kid
##z4
##2a
##2u
##2n
##2g
##oq
##pc
##p9
##pat
##pal
##pro
##pet
##pos
##pcs
##parr
##nf
##n9
##nbc
##yh
##yf
##y5
##y4
##y34
##lu
##l5
##lq
##gar
##god
##gun
##gain
##gate
##w0
##wal
##wis
##xb
##x0
##xic
##j8
##j9
##jst
##jays
##fit
##fao
##8f
##81
##83
##57
##5j
##0v
##4e
##4d
##46
##9h
##9j
##93
##6s
##6u
##6o
##1m
##1w
##18
##1fm
##3g
##erts
##ination
cod
cous
##tta
##tters
##ania
##ora
##orp
##orc
##orary
##ately
##online
##ingu
thet
##arch
##ency
##reg
##real
##read
##itation
##itect
##ndes
##isk
##rog
##lem
##eland
##uring
##ampt
##aye
##oto
##ionally
##ados
stir
stun
stuck
styl
##ution
##olk
rear
reach
##veiled
beu
form
##ches
##agi
##agers
##agov
##estle
##lyux
##illermo
trick
debt
liber
##una
##htag
shout
shell
shipping
myst
##asters
chest
##anded
##rie
##ribe
blamed
settle
meg
##ateful
##seh
##sey
##sequ
newest
upgr
cred
##eme
subs
supre
##ability
##abhu
##ifer
above
##plf
##pling
arms
##ipe
##iped
##iple
league
levels
pls
plains
plague
goog
alco
albert
spider
canuªt
##elling
noah
integr
orange
##ubb
produ
##azz
##udes
uses
users
##pherd
hashtag
evidence
##cci
##ccess
##icked
pepper
##oster
clou
bull
buck
button
built
rohing
convers
##endent
##ships
whats
bottom
overt
fired
amster
teach
##izing
##ization
unh
unit
unveiled
drone
warns
calum
calories
engl
encm
##quest
##rump
attemp
##black
##bloke
somehow
##ovo
##ogram
prec
prefer
##ports
gren
gray
grab
grav
heroes
smith
##awo
##awlyux
controll
looked
##ecially
mining
adam
admits
address
guillermo
desp
deser
##xtrot
details
indep
traff
##ample
veget
didnt
cats
compet
complex
gta
devel
lands
##ofb
charging
charles
accidentally
officially
shepherd
readu
letuªs
scheme
refer
reflect
itself
panther
insp
insane
iron
irish
murdered
murderous
medical
homeless
married
movies
riots
idk
rights
wrap
hotel
150
edition
editor
##cious
heads
ends
##love
##ibly
sunset
##dden
sinjar
##flow
capital
summ
1945
crossed
gunfire
girlfriend
##aaaaa
americans
##soft
weeks
founder
statement
30pm
monogram
below
belong
failed
grey
import
##ukes
madinah
violence
passenger
##insur
structures
relax
extra
install
instagram
article
experim
teams
temper
remembering
victor
abcnews
lowndes
thoughts
senator
defense
histor
nytimes
pupp
rising
larger
parker
bluejays
captain
tryna
generation
##umbers
mental
mentions
piling
pilots
solar
student
begins
beginning
growing
vehicles
condem
sexual
auto
questions
sharp
cameron
jeff
##iversity
torch
toronto
copyc
breath
ksawlyux
arrive
gotten
robot
cleared
distance
blessed
blessings
approaches
maximum
describ
extremely
pipe
type
##safe
yahoo
italy
residential
buffalo
collection
europe
dorret
sparked
manager
management
connector
especially
iuªm
mikeparr
##stein
##abbing
surprise
reminds
prophetmuh
averted
croat
dollar
foxtrot
jewish
langu
ultimate
vinyl
towel
steps
truly
lauren
authorities
custom
tennesse
trailer
unlocked
surrounded
demonstr
salvador
documents
iphone
vulner
theatre
traditional
september
criminals
disrupts
enemy
5sos
fruit
pacific
sophie
zombie
##estrike
executives
arsenal
spinning
intensity
commercial
charlie
recommend
associated
entertainment
freedom
##politics
focus
tubestrike
##ammad
triggered
anchorage
chinese
prosecuted
clothes
elephant
finnish
external
boston
kisii
olymp
q2ebloke
sicily
satchel
##hz6y34
alcohol
rohingya
amsterdam
english
encmhz6y34
ksawlyux02
mikeparractor
prophetmuhammad
q2eblokeve
0l
0x
03
27
2pm
375
495
57
5pm
731
87
az
aq
ale
aus
bd
bn
bid
band
bri
bok
bail
born
boss
bount
bik
brian
bjp
c1
ced
cia
cec
cbc
cities
cert
caut
dh
ds
du
dg
dol
dent
dum
dall
dare
dope
dvd
dutch
ej
eq
esh
fp
fy
fc
fx
fool
fwy
faced
gall
gree
gps
gamer
hh
hm
hs
hers
hack
hall
horn
holl
hole
hmm
hann
hatchet
ih
ire
icy
iii
jb
jh
js
jt
jw
jst
jake
jax
josh
ky
kc
kf
kab
kary
ls
l0
l9
lul
lvl
lanes
lunch
mit
mand
mum
mall
mock
moll
mons
nh
n2
nw
nur
nom
nose
nfl
nike
nema
numbers
ov
ow
ohh
odd
oops
pd
p4
pul
pov
push
packs
penal
rp
rat
rod
ride
rape
rider
sust
sail
sets
sque
tm
tn
tx
tast
tum
troy
tbt
trol
tune
taste
tiny
uu
u2
u¢
uith
una
vz
vg
ver
viv
vets
wb
wi
ws
wet
wri
www
witness
xv
ys
yay
yall
yobe
zar
z10
##ba
##bw
##b5
##bus
##bomb
##bra
##born
##rj
##run
##rail
##a0
##a9
##hj
##h6
##here
##hour
##hrh
##iro
##mk
##m0
##mber
##sz
##sf
##ses
##sion
##summer
##u5
##uoy
##e8
##eing
##v3
##vin
##vet
##dz
##dq
##dan
##deb
##kil
##kle
##kos
##z8
##zen
##ter
##tion
##2h
##25
##och
##oint
##offic
##p7
##pf
##p3
##ping
##page
##pass
##pool
##now
##new
##nie
##npd
##you
##yro
##yptic
##lc
##l1
##lives
##ladesh
##cus
##cast
##city
##gi
##gil
##gers
##gri
##gie
##gree
##gaj
##wing
##wise
##xk
##xz
##xc
##x3
##xgh
##xjj
##ju
##j1
##jay
##jap
##fel
##food
##fate
##form
##fmt
##fql
##f7d
##8b
##8i
##8u
##8o
##85
##5n
##5w
##4p
##4w
##48
##4q
##9f
##96
##6m
##6v
##6z
##6c
##6q
##63
##1a
##1i
##1d
##1g
##32
##3c
##3j
##erj
##eric
##eries
##erog
##iner
##inel
##inion
cow
coach
covers
thin
thed
thir
thus
thru
##anut
##ores
##ato
##atory
##ingly
##aries
##ena
##outh
##ounc
##alp
##alin
##alid
##alie
##alsp
##stal
ink
inev
##ila
##ito
##itely
##ication
##isl
ofu
often
##roit
##lew
##leton
##elby
##elsea
##urricane
##acle
##acity
##oti
##otcom
##eting
##etwork
##omen
station
streak
stabbing
##uties
##olate
reid
rece
reward
reviews
##vey
wheth
wheel
wholes
beam
fore
forbes
##chan
##chase
##vert
##verty
##ests
##lyph
##ewor
##ills
##iller
##imal
trial
degre
degree
##apes
##aped
##aping
lip
##unts
##ctive
anal
##ths
cho
chop
chick
choc
chaos
chelsea
##mpl
##osen
##usting
##aint
blu
blind
blows
##ako
weed
weight
webs
##cement
sequ
mega
asap
asian
assh
##umn
thisis
newly
upper
##essary
##istant
crit
crick
log
loves
sudden
##ably
flow
##iform
abuse
##aves
argent
##ipes
leo
worried
plot
plate
places
goal
alps
alert
alright
speed
doctor
diss
disp
##iex
##ieces
##okes
##outs
##ivity
##ello
##elled
allowed
nobody
inters
##ortun
orch
offer
prop
##udd
resh
resistant
usual
usagov
manseh
mansion
willing
williams
##ensh
##enses
afterlife
scot
scient
events
twia
twins
peanut
client
climb
clinton
safer
##ryl
##cycl
bund
bump
carl
##aha
##ahl
##ahurricane
conf
conflict
consequ
bron
bride
bright
brakes
##shot
boot
hierog
##raid
tea
union
unkn
university
unsafe
uniform
prices
prince
drones
warned
warship
##attack
calam
knox
##acey
quality
attend
##blue
##action
crashes
grace
grade
grateful
##ucation
aggress
agreed
smash
smoking
serial
##aws
##awx
##away
contr
contact
contrib
contemp
##achi
demand
anyway
imm
images
##ups
admin
fran
themselves
desire
design
earners
hearts
##hele
detect
detroit
##onsor
election
vegas
##rics
##rict
##sonian
delays
invalid
damages
##itty
became
northwest
legal
legit
charge
##ordan
okan
hereuªs
fucked
lethal
brothers
casper
aware
turns
##alker
horrif
served
apple
couldn
##web
##weather
acts
active
actual
##pres
reporting
glor
blackberry
10th
reality
realized
strange
stranded
holiday
keith
moves
idp
##like
reduced
fallen
##omics
education
battling
##ycle
ending
gods
parts
particul
##gheroes
driven
cityof
poverty
highest
##yrs
hurt
barack
bargain
afraid
cybks
infect
epil
hopefully
thriller
investigation
perman
##ousey
method
susp
##anced
opened
opinion
childhood
fights
fighters
committ
greg
summerfate
humid
humans
volunt
internal
responds
persons
##xhf7d
u÷politics
structure
enter
counsel
breakingnews
##haust
133
bangladesh
diet
sydney
christians
expert
iranian
mido
radar
owners
starring
cyclist
campus
campaign
counter
countries
tempered
temporary
tornadoes
harper
victory
##player
lowly
retweet
##engal
palms
senate
tells
telling
##wards
decided
decision
decisions
present
gift
silent
##burgh
depth
##ership
cait
putting
##oooooo
insurers
eastern
rises
viralsp
##nbow
drove
blocking
memorial
capture
americauªs
wondering
wonderful
##qv58
purple
sorrow
occasion
restore
restaur
solution
ww1
study
animals
classic
factory
housing
lmfao
michele
singing
##smith
providence
philly
michigan
terrif
laws
richard
socialnews
advance
queens
neighbor
equal
naved
##door
coastal
emotions
emotionally
reportedly
nigeria
bedroom
flew
excell
cancel
comments
palestine
honors
msf
sentinel
sittwe
##olution
nuke
politics
activated
activity
communities
protector
cele
error
falcon
hills
hillary
oppress
promise
promises
##ography
pulls
pulled
bullets
bitches
clearly
losing
multiple
operations
##ricktri
perform
biological
luke
ridicul
rolling
amongst
bb17
kicked
maryland
pipeline
reno
titan
title
include
suffering
speaking
republican
motorcycle
mlb
romance
therap
memory
springs
profit
profile
characters
strategic
losses
walmart
##boro
tracking
funds
increased
gusts
julie
kerricktri
nasahurricane
##aylor
combined
encour
surprised
swimming
germany
jacksonville
cleanup
considering
predicted
bowl
darude
flying
##iatric
revealed
electrical
efforts
hughes
judge
lonely
laughing
random
towards
fingers
huffman
wearing
zionist
innoc
youngheroes
physical
responsible
magnum
multiplayer
drawn
lungs
normal
omfg
channel
looting
spirit
royal
becomes
simulate
correction
doubt
easily
fifth
lgbt
lorries
mourning
status
architect
altern
spanish
roberts
elevated
recognize
museum
definitely
microsoft
estimated
rapidly
egypt
gabon
griefuª
kaduna
odeon
vvplf
##patience
cousin
##ampton
mystery
google
alberta
smithsonian
trafford
develop
pantherattack
##insurance
experiments
tennessee
olympic
bounty
dallas
greece
mitig
sustain
trolley
written
##livesmatter
inevit
whether
wholesale
##lyphics
degrees
chocolate
mansehra
hieroglyphics
cybksxhf7d
viralspell
##qv58p
ridiculous
strategicpatience
kerricktrial
youngheroesid
vvplfqv58p
000
1m
2pcs
3s
38
370
3rd
49
46
5c
55
5000
6c
65
64
69
66
6aug
98
93
9news
a5
a3
ath
aph
aqu
ahh
avi
ba
bil
bic
bff
bare
bother
beth
bands
cz
cw
cri
cell
cind
cens
cave
cakes
cuff
csx
dd
dx
dat
dil
dun
dant
doug
dual
dix
daught
dating
dumb
dirt
ec
ef
e1
eli
eating
ego
fb
fw
fit
fel
fig
fate
fab
faster
fits
fbi
fishing
foster
gx
gf
gam
gid
gad
gate
gym
ht
hl
hq
h6
hou
hid
hated
hend
hanna
honey
iam
ihh
jm
jv
j4
jus
jess
jason
jazz
jordan
kx
kore
kash
kca
lh
lw
lj
lan
lis
las
lone
lgl
lying
lrt
mk
m5
mes
mel
mate
mul
mama
mitt
mkx
nic
nap
nug
nope
nik
nnm
nasty
oj
oak
omar
o91
pg
pw
pow
pir
pra
pond
pace
pour
pix
pbb
penn
pier
pieces
qe
qz
rr
rq
ring
rig
rum
rage
race
rush
range
rqw
rank
s7
sf
s0
sel
sak
sant
sort
sne
sized
ta
ti
tg
tas
tam
tid
tig
tmp
tak
tah
tatt
tons
tfl
tues
uv
uw
u0
u9
ukr
uribe
vd
vx
v5
v6
v3
ven
vest
vip
vick
vamp
vint
vanc
vision
vital
verm
wo
wp
wq
wing
wit
wine
wud
wvj
wicked
xb
xk
xl
xw
xx
yh
yv
yug
yem
zh
zo
zq
zou
zim
zak
zdt
zuj
##b7
##b8
##b0
##bq
##bin
##bet
##bad
##bake
##bage
##bine
##bian
##biz
##bec
##bach
##bgm
##rz
##rl
##rw
##r0
##rings
##ridge
##rayed
##radio
##aver
##aem
##hc
##hg
##hq
##hmy
##haps
##ias
##iam
##iod
##mh
##m7
##mq
##mac
##mir
##mun
##mcc
##mov
##miss
##sv
##s9
##u2
##u0
##uws
##uise
##uana
##eh
##eu
##e1
##ees
##vest
##vant
##vob
##vds
##voh
##dk
##dn
##d8
##dys
##dise
##daily
##donal
##7a
##ker
##kff
##zon
##zas
##zte
##z91
##tb
##tz
##tim
##2i
##2m
##2v
##2o
##2c
##2q
##200
##oil
##pz
##pn
##px
##pj
##ply
##pern
##park
##nation
##y0
##y0r
##y1xd
##lk
##l9
##lar
##las
##low
##law
##cv
##c2
##c3
##cer
##cing
##cow
##core
##case
##camp
##gb
##gle
##good
##gue
##gps
##gusting
##wed
##with
##wich
##water
##weds
##wui
##xa
##xv
##x9
##xon
##xious
##jz
##j5
##j0
##jab
##joh
##jkt
##f7
##fam
##fast
##face
##8k
##8l
##8yd
##5a
##5e
##5k
##59
##5vd
##0a
##0u
##0y
##06
##4u
##4z
##4n
##4f
##4sp
##9z
##9g
##911
##69
##1e
##300
##erk
##ini
##inburgh
cord
code
cotton
cooper
thu
thor
thoy
third
##ttil
##esp
##anel
##anet
##anth
##ancy
##anston
##ansea
##edi
##atr
##atu
##atin
##atur
##atio
##atoes
##oni
##onym
##ington
theory
##aring
##ario
##eness
##enry
##oux
##ouver
##oung
##alj
##ales
##alay
##alert
##alerts
##stic
##stown
init
##reh
##rees
##reading
##remely
##ili
##ilth
##ilsh
##ilty
##itish
##itute
tools
##iced
##icult
##iser
##rod
##rock
##elin
##elion
##elson
##ura
##urn
##aco
##ammed
##etic
##etch
##etime
##etlife
##etweets
##owa
##owing
##adr
##adv
##adley
ster
stew
stere
stab
##uto
##olt
##olo
##olff
reap
reven
rexy
reaching
##irh
##irs
##ige
##igence
wht
whit
whate
whist
whao
beer
bees
beck
beats
bears
forgo
forward
##ented
##enting
##chlic
##chris
##agement
##verse
##estic
##estrian
##estpic
##usion
##ewolff
##illion
##imir
dear
deck
dece
depress
##unks
anna
anxi
ankle
##hter
sher
shir
shant
shang
shakes
shared
shirt
##though
choking
charts
##osher
haunting
wither
atmos
##usty
##rior
blo
blake
blaz
blame
blank
##ideo
section
sexy
meant
meals
measure
mechan
asia
asse
asleep
##anted
##antic
heights
##sex
##uls
exerc
example
##istry
crater
loan
logo
logic
suv
suck
sucks
success
supern
##abs
##abu
##abad
##orman
abe
abort
abbs
ability
abused
##ploy
##ava
##avt
##avis
arn
arts
outdoor
##ipper
##ipitation
lez
leak
letting
letters
plagu
goals
alleg
although
notice
notific
spain
spend
spending
##iego
##oky
##omb3
##ounding
##00000
##athy
##india
##ubl
offr
probe
##azi
##azzy
##uds
resour
nec
neither
##phones
score
##angel
##anglu
twin
##icks
peep
clay
clash
cloud
##iance
##arty
##owns
##cyy0r
##assy
carol
##ahm
##ahu
roan
role
brand
brings
braking
##endency
##shit
##shire
boom
hitting
overnight
##cles
##izations
##ernan
prabhu
warm
warn
warfight
warming
phones
waters
##epsy
attract
##bles
surge
##active
##eks
famous
##oga
##apping
##tschlic
##aneous
pregn
preview
flooded
feeding
fettil
grazed
grande
grabb
##ooh
accused
accuses
attacking
explains
smo
smile
##brid
servers
##slove
##ysis
backy
##nik
worldnet
anybody
immed
apr
apt
apolog
##oonews
##myd
adopt
adjust
guilty
swed
swing
sweat
swansea
frank
earrings
derby
##hee
##gren
##graph
##cott
##bott
##boot
##boys
indie
indones
wanting
collapses
elem
derails
##ricted
delay
deliver
complain
soup
##ittens
##msky
##uckdc
device
landfall
##beast
##ighs
legend
lightening
##ofth
##areful
##arette
raining
sheer
emil
email
viwx
feelings
runner
##h3w3
couples
##arma
players
playoff
##itsnews
turbine
inspect
underway
underground
lasting
mull
##ossible
slay
slide
slanglu
medic
recent
recently
recipes
japi
marin
marij
marvel
realize
realdonal
hosting
marked
longest
idc
ident
idiot
idfire
planning
writer
redeem
muscle
eden
edinburgh
##eeee
heading
headphones
militant
battl
battery
##tech
starter
166
aven
paris
paramed
##gsk
##ddl
##ootch
liveon
crew
##flu
modi
model
models
##gins
capacity
columb
posted
centiped
acid
acqu
perhaps
period
waimate
##mbly
##gyv
##expl
##ancer
##ancis
opus
##airs
freez
monitor
steam
trucks
southeast
southampton
stands
beforeitsnews
##mmm
##dtrump
commit
improve
impossible
checked
follows
##uka
##uthor
madison
##cannon
rockin
rocket
sandiego
listed
##writer
passed
u÷ext
transit
specif
specific
specimens
refugee
entered
launch
selfies
selfie
gameplay
##kfj
##www
artists
symp
##efits
##2016
links
mountains
christie
otherwise
patri
leaders
uiwe
##qlz91
camps
faroe
farrak
##rolog
apocalyptic
marketing
##iya
regular
remembered
haram
harbor
sending
##rrt
##veland
abc7
##je5
18w
palin
walker
##otech
decor
decide
blasts
silence
threats
supervis
daniel
##burn
##oin6
##oints
deputies
dependency
peaceful
motiv
##bdp
##klin
expecting
##ooooooo
finds
largest
painting
parking
winston
photoshop
captured
saddle
##ramento
##rametlife
generally
messenger
##yyy
locke
location
offensiveuª
clev
cleveland
movement
occup
restricted
sanctions
villages
frontline
benefits
betrayed
##8xsx
targets
##gzimb
worstsummer
signific
majority
birds
difficult
estate
term
##hero
condition
flags
leveled
continued
interested
billion
footage
kingdom
thousand
annoy
muslim
davidv
jeans
troll
yorker
##forest
##39a3
2009
faith
values
excited
carryi
##linson
blowing
boxer
##resa
##affair
##poli
meaning
floated
robots
activates
communication
dreams
illust
numbered
answers
changed
screensh
involved
returned
michael5sos
raynbow
taxi
eventually
enjoyed
enjoying
dublin
empty
votejkt
##f3cyy0r
angeles
concerns
palestinians
bored
kurtschlic
tuned
##kesawn
##nament
suffer
leaves
speaker
understanding
current
rockyfire
targeting
johnson
auctions
digit
mercy
otrametlife
sixth
yahoonews
##friends
replacing
tribune
memes
member
florid
sprinter
resulted
constantly
miami
nsfw
nicki
ticket
washed
arabian
sparks
increase
domestic
gusty
iuªve
nasa
odds
uganda
atlanta
discovery
combat
encount
average
cnbc
crowd
certainly
further
joel
karachi
network
options
vacant
##green
revolution
reveals
surface
skinny
feminist
cupcake
lonewolff
laugh
sacramento
source
sources
##metro
##world
forgot
##mphis
planted
negative
unlocking
snapchat
psychiatric
finger
huffpost
kenya
ramag
yellow
##desk
##winston
produced
prompts
unsuckdc
drugs
recalls
responsibility
diamondkesawn
arizon
aussies
aussie
dtn
jimmy
kiernan
positive
ryan
racist
utterly
wireless
##etooth
brutally
telegraph
primary
quotes
quarter
previously
minority
designs
assistance
description
