[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##r
##a
##n
##c
##i
##s
##u
##d
##e
##w
##o
##l
##t
##y
##g
##h
##1
##0
##f
##b
##p
##k
##m
##x
##9
##v
##q
##3
##2
##7
##4
##5
##j
##z
##8
##6
##in
##er
##ed
##es
##an
##on
##ing
##at
##ar
##or
##al
##en
##st
##ic
##re
##it
##il
##ou
##le
##om
##ol
##ac
##el
##is
##ur
##am
##ion
##ay
##ro
##id
##as
##et
##ad
st
##ig
##ot
re
##od
##ent
##ke
##ow
##ir
##est
##ec
tr
##iv
##nd
ne
##ly
##ag
##ch
##ap
##ers
th
in
##us
##ht
##th
li
de
##ast
##im
##op
##ut
ch
##ck
##ver
##ack
##lo
##and
##un
##ia
##ear
sh
##ation
##ul
##em
##ff
##ide
##ight
##ak
##ant
##ill
##av
##ire
lo
##ain
##ies
su
##se
##ist
an
##ate
se
##ess
##orm
new
##ce
ex
##ct
cr
like
##ug
##um
al
bl
##all
##omb
wor
##ning
##ab
##one
con
sp
pl
##ter
##ake
##oll
com
##ild
##ect
##ip
ar
##ound
##ss
##if
##ok
##ie
bomb
##ail
##ally
##mer
##ive
dis
le
##ated
##ath
##ort
##ian
##pl
##ind
##ve
man
##ice
fire
##ard
##az
at
pro
res
ev
##ell
##age
##ash
##lood
##ink
##ine
pe
##ld
##ust
##ity
##ick
sc
dr
##nt
##ays
car
##ph
co
##ass
##row
pr
ro
br
coll
##ue
##ang
go
he
we
##end
##und
##ri
##ud
##ens
##ish
##art
##storm
ever
##ew
##ous
fir
war
##sh
fl
bo
##ome
##uck
##cy
##err
bur
##own
##ople
kill
##ings
people
##pp
pol
ac
##ong
be
##os
##bl
en
##ble
cl
##ond
kn
##ary
hi
sa
wat
##our
wh
##orn
bu
for
fam
##ra
sur
##ost
##ace
##ans
##oug
cal
##ial
##per
##ency
att
##ah
off
un
qu
##ry
##ned
##app
##aster
##merg
emerg
##oth
##og
##ts
flood
##ment
emergency
##qu
bod
air
ca
dest
tim
every
##ount
##ep
##reak
##error
##uc
##oc
str
look
##port
##ite
see
##sl
mo
##00
##ark
##ance
news
##ane
##act
disaster
fat
may
tw
##ave
##ream
fe
year
##iot
police
acc
gr
##reck
vide
wreck
##ors
famil
back
##ree
build
attack
##ase
##ull
cont
hel
sm
##acu
##ets
##ure
##ber
evacu
fatal
ph
##ident
surv
##out
crash
body
ab
hear
dem
ser
wild
##na
##reat
##ame
train
pre
want
##ern
##arg
##att
inj
know
min
##lear
##ction
##ole
##ush
burning
watch
injur
mass
##ft
##icide
us
out
po
storm
world
am
me
##ty
##iter
suicide
##iz
##iss
first
##ood
##ism
resc
nor
##ima
##ought
think
ann
##uclear
nuclear
te
##cl
##br
collap
bag
des
##old
need
love
exp
work
scream
video
fr
##fire
##ank
##ons
##ach
##roy
##iforn
caus
north
sw
##edd
death
##under
ad
ear
ele
##ition
##ama
tra
californ
gu
jo
say
##der
##ical
##itt
##amp
time
california
drow
##ence
thunder
dec
##oon
dead
der
##ely
destroy
ap
det
full
mil
wind
##ock
##ict
feel
del
dam
##ual
##ith
fuck
last
##ge
##ory
arm
killed
land
sou
##io
rem
inv
##ather
big
##via
##ont
##ural
families
buildings
sec
near
##ected
demol
act
best
bus
cat
tur
##ool
##01
##pt
inter
terror
##fe
##ord
comp
many
light
sch
##vie
##irl
surviv
derail
im
rec
##uge
good
day
ind
##rosh
play
##roshima
app
blood
##aw
##jack
##its
read
ins
hiroshima
hijack
wom
even
offic
##other
accident
help
miss
ob
obl
##son
##oke
##ross
##ute
mad
rain
wound
##ied
##ower
hom
pan
##ek
##bo
ref
expl
fear
jap
or
##ru
##be
##are
obliter
happ
let
make
ru
tod
##arm
quar
serv
bro
sink
take
up
##xt
##alk
##ews
fires
elect
em
years
call
home
long
mark
run
way
##ric
##anc
##los
resp
deton
mu
##omic
##igh
great
host
is
riot
##eth
##able
head
rescu
quarant
cas
ey
fin
fall
wr
stop
another
collapse
japan
mur
set
##ys
##ying
##ions
##ign
really
##ope
weap
school
aw
ass
ble
sl
##gr
##ives
bombing
milit
med
mal
right
##ness
##ivers
plan
ir
nat
##day
##ton
##ise
real
##uss
lik
life
##akes
##ants
201
count
haz
mus
tot
##red
##aug
##man
start
northern
end
old
sn
##oot
##ore
##ames
##roph
never
##aking
any
eng
today
murder
as
ag
hor
sun
with
##ix
##ious
##yp
##elt
bomber
hazard
cur
ke
part
##iff
##oud
rele
report
##estig
##iver
dev
black
atomic
traum
obama
much
col
lol
top
vi
##news
##ier
##ities
##ided
##ased
##ages
show
demolish
malays
mod
sk
sin
##ting
##ines
##ich
##roc
wildfire
cent
##ices
charg
conf
investig
homes
city
cross
iss
oil
pick
red
via
##up
##ened
##astroph
##ister
crush
said
forest
catastroph
explod
break
found
high
isl
mem
par
some
##ways
##ger
##break
##esh
##ado
thank
##usp
sever
electroc
af
biot
god
hur
op
ple
##ih
##lar
##ents
sum
army
bioterror
cap
hand
live
sound
##ful
##by
##oup
##iving
shit
##riend
earth
casual
investigat
face
gun
hope
id
mar
##uct
##yr
##ms
##ott
water
##slide
##bris
thunderstorm
fight
hit
hell
susp
##gin
##ined
debris
##ims
##ational
come
warning
content
evacuation
declar
keep
malaysia
bar
ma
sir
##ium
##down
##idge
truck
##vern
##ember
care
##apped
please
gon
hail
night
put
##air
##co
##ycl
##ging
##eck
comm
arson
##ange
since
aff
aug
bad
batt
eff
girl
per
pers
som
##so
##ex
##ates
##ouse
##aged
child
##earch
coming
without
fail
free
lat
post
##ws
##les
##als
##ised
##igr
rock
##anger
boy
##ough
floods
annih
devast
issu
summer
annihil
ed
litt
met
sal
##ne
##ib
##ible
##ually
##atch
##elie
stre
stand
rep
inf
chr
##ollow
govern
flooding
struct
intern
terrorist
natural
viol
severe
cre
eb
kid
migr
nig
##bs
##ork
##els
##ady
ste
state
##ech
trans
check
always
blaz
spill
everyone
looks
movie
injured
fucking
south
wounded
liked
earthqu
little
av
bet
bab
hol
lot
mon
sand
##land
##ving
##ening
##oun
##aced
##ians
week
##udi
##rael
smoke
cause
bloody
respond
military
gonna
amer
el
loud
vol
##te
##ited
##ouble
next
##ape
inc
supp
all
heat
weather
##rible
flames
whole
israel
iran
19
danger
friend
follow
mom
ok
power
says
west
well
##int
##iness
##lock
##ult
exper
lead
road
collided
heart
desol
screaming
##ruction
released
americ
gre
hot
pass
sav
wa
wav
##ner
##ience
##ubl
##ould
##ations
missing
ruin
charged
ban
fun
hal
house
sign
##ai
##ead
##ories
##itness
##ision
##ures
trapped
inst
##ears
##ulf
##istan
##ipp
cost
saudi
wreckage
attacked
##eddit
damage
lightning
sinking
someone
16
came
cycl
gl
on
pat
russ
reddit
win
##que
stock
reg
inund
##thing
list
##uted
also
times
evacuate
outbreak
add
made
confir
hurric
christ
earthquake
can
dust
fed
gen
mount
send
##ds
##ose
##ata
##ale
the
##ude
##ocal
deaths
remember
survived
##aught
suspect
bang
hund
lab
rad
tom
torn
wan
##ci
##can
##sc
##of
##less
##hole
##med
##ert
##ating
##ared
##eng
##ows
spec
cool
##rown
boat
saw
##ials
wrecked
family
phot
survive
explos
survivors
market
engulf
investigators
person
migrants
hurricane
hundred
hum
hour
low
national
pak
search
ty
##ress
##aut
##yc
##bul
##eding
##ater
##alth
thought
##imate
blast
##ips
arr
displ
bridge
kills
destruction
poss
annivers
screamed
traff
destroyed
business
horrible
breaking
effect
structural
engulfed
anniversary
are
bec
belie
do
ep
far
harm
must
melt
tell
##ub
##eet
##line
##70
##elf
##ade
chem
around
least
white
twister
heard
injuries
rescue
services
rescued
quarantine
quarantined
weapon
sunk
battle
failure
violent
sandstorm
wanna
explosion
chemical
camp
food
game
mos
pk
raz
save
to
tem
talk
vict
##ral
##ga
##ple
##ved
##ench
##ley
##acre
##ason
reun
dep
##uters
shoot
sure
leg
##plane
airplane
group
crashed
ambul
collaps
refuge
sinkhole
blew
county
snow
ask
catastrophic
affected
##ublic
tornado
hundreds
hard
mor
went
##hy
##ma
##ics
##olog
things
shot
should
blown
##icking
book
burned
beaut
##othing
fatalities
massacre
swall
drown
drowning
apocal
woman
hostages
rescuers
weapons
##agedy
better
baby
half
fedex
reunion
fav
mid
soc
und
ve
wave
walk
ye
##wood
##gn
##ere
##ats
##orrow
##icy
star
##owed
tragedy
##ime
##ement
##ava
##ains
ang
bombed
famine
##raft
windstorm
imp
service
detonated
music
august
government
inundated
pkk
ambulance
bit
block
cop
cour
fu
find
lives
lava
not
pal
sen
##cc
##ee
##wind
##lier
##few
##vel
##atised
##itter
story
##key
def
##ems
art
##iful
left
##phoon
goes
##ewitness
flatt
policy
bags
caused
second
longer
bleeding
2015
curfew
trauma
devastation
ebay
wait
typhoon
displaced
meltdown
razed
beautiful
flattened
12
clos
due
dog
hun
hold
men
nothing
river
##craft
##ially
##ling
##ties
##gs
##get
##gary
##bc
react
trouble
deal
char
##avy
ext
##ump
plane
proj
pres
##ensive
cliff
whirl
calgary
airport
contr
evacuated
phone
minute
injury
drowned
##view
derailed
insur
hijacking
officer
panic
panicking
upd
rioting
##ypse
traumatised
maj
latest
issues
volcan
desolation
##aughter
pakistan
traffic
collapsed
refugees
shoulder
under
whirlwind
bay
fa
form
ger
hah
larg
mot
no
ret
use
##ns
##side
##h3
##ball
##ones
##ene
##ile
##outh
##let
##ami
##ires
thing
threat
##the
##aval
sue
super
##ific
drought
twitter
bagging
deluge
landslide
secur
wounds
obliterate
eyewitness
hazardous
demolished
electrocuted
support
israeli
16yr
possible
believe
volcano
brown
died
kind
lad
my
making
vill
wake
##sp
##go
##fight
##bag
##pre
##ves
##ille
##urs
try
int
change
##ife
##aze
prov
collision
prep
team
##aches
demolition
actually
inside
obliterated
detonate
hostage
##ething
islam
island
capt
declares
something
cyclone
apocalypse
abl
dro
down
gets
har
hous
past
sy
song
town
tech
uph
wond
##ny
##con
##gan
##ks
##km
##ville
##jo
##ina
##ready
##ently
trying
##load
seism
alm
already
##ably
spr
leave
abc
rainstorm
explode
exploded
electrocute
transport
blazing
tomorrow
mosque
shooting
security
ablaze
seismic
action
ent
fil
hat
il
ign
mag
mess
pur
pand
park
rel
ris
sil
site
self
ton
vir
##ax
##ced
##uff
##eaval
##wh
##han
##me
##ins
##isis
##ety
stay
three
##ther
##emon
##aken
##uged
conc
plans
flag
cla
knock
aircraft
fatality
used
deluged
bigger
turkey
women
officials
order
away
media
crushed
handbag
casualties
hellfire
annihilated
kids
responders
gener
swallowed
major
upheaval
wonder
almost
dire
done
lear
mill
mud
makes
over
pain
rest
so
sol
##iant
##way
##0th
##bers
##icle
##elor
##ider
##ote
##aps
##imes
##unami
anth
words
spot
peace
prom
press
bring
brit
collide
move
building
pret
watching
##izz
secre
casualty
saved
waves
human
hours
area
yeah
reactor
aust
ash
die
data
east
fast
it
line
liter
might
main
pic
ww
wash
##ik
##bur
##pr
##ese
##atter
##enn
##aying
##ested
##lywood
##che
##thers
sex
blue
worst
##oney
##ift
mansl
firefight
prot
drink
beh
offensive
outside
##ized
damn
terrorism
finally
total
color
signs
searching
##h370
mudslide
manslaughter
bush
cam
days
diff
fle
freak
jon
ment
mich
mh370
occ
pop
rise
san
sat
sim
soon
ts
zone
##iel
##lines
##leg
##ela
trench
che
##acks
craz
##ught
##ugio
cons
##tern
prob
hey
##ship
flash
begin
class
##ogr
caught
prev
miners
amid
tex
front
guys
job
feeling
india
hijacker
refugio
anyone
catastrophe
sirens
hollywood
american
costlier
social
pandemon
tonight
pandemonium
au
ah
bed
cut
den
gb
grow
ho
jack
om
rich
sit
side
yes
##ren
##ces
##ij
##bod
##ero
##erg
##ster
##ital
stud
##owpl
##ivil
##agedd
ship
lost
##ists
cond
space
place
leather
level
health
##artment
saf
bodies
tweet
contin
trains
screams
adv
emot
called
musl
ago
bioterrorism
siren
street
crews
banned
online
confirmed
projected
motor
entire
pretty
literally
crazy
probably
##ageddon
but
cd
comb
dont
est
equ
esc
fact
gal
glo
hate
link
money
num
name
pil
pam
public
sing
tre
youth
##ii
##set
##uz
##ube
##we
##ta
##bt
##any
##anche
##ison
##adesh
stri
trav
##ands
seen
crisis
##ugg
##ified
##ards
proper
cars
heavy
across
##rax
maybe
##ize
needs
soud
soul
nearly
computers
happy
country
anything
reported
center
memories
children
christian
favor
veh
film
ignition
anthrax
tsunami
texas
##owplaying
aut
bir
cake
canc
civil
dow
fo
four
giant
huge
lord
ow
ps
sad
takes
yet
york
##wx
##hem
##anes
##alanche
##icop
##ility
##asy
##ots
reason
##cher
##ersh
thous
thurs
blight
comment
##ief
##ntown
flight
beach
united
quest
helicop
abs
serious
mean
armageddon
activ
##ption
appears
obliteration
running
isis
eye
eyes
totally
murderer
picking
ide
declaration
annihilation
##ney
avalanche
month
green
russian
photo
temple
snowstorm
1200
control
village
houses
austral
gbbo
soudelor
200
ball
cle
foot
gas
give
mic
mish
pet
path
rul
sor
sle
sent
test
till
taken
##iec
##dle
##lin
##tr
##yl
##bal
##atic
##acy
##ional
trust
deep
chang
chance
##unk
##aki
##istory
exch
progr
##eller
coast
gov
##osp
everything
wanted
usa
jobs
invol
womens
marks
open
hailstorm
##cover
arsonist
metro
stret
niger
friends
experts
listen
become
angry
germs
large
ladies
download
virgin
##body
global
property
downtown
100
cant
cree
case
coup
dail
econ
fash
gott
gems
hon
la
nowplaying
others
syr
targ
wed
youn
##ike
##iest
##ward
##oo
##gas
##kush
##mar
##erm
##esome
##esday
##ington
##ator
##ative
##amed
##road
##ired
china
shar
sub
subr
anci
blow
comes
proble
scre
driver
carry
coaches
pray
room
##erry
bey
enter
quick
##actic
poor
meet
meek
expect
##eddits
guy
turn
record
appro
happened
upon
wrong
horr
sky
thanks
issued
##elsa
blaze
following
added
radio
morning
palest
closed
bayelsa
former
haha
british
colorado
differ
##ield
omg
muslims
vehicle
helicopter
mishaps
sorry
couple
daily
fashion
##kushima
subreddits
ancient
70th
flo
fem
gop
gave
hill
history
led
law
opp
pot
ppl
pull
rly
sitt
tor
told
taking
ut
vis
vers
##cr
##ior
##iation
##uh
##den
##ever
##wy
##ler
##gest
##11
##fl
##for
##bor
##ven
##80
##ony
##ston
##stand
##iting
##ily
##olut
##ides
##agas
##imin
shift
##ained
##ormation
alb
alarm
bless
blizz
sport
##athan
scared
drive
driving
cover
enough
climate
##ondon
account
small
phil
outr
teen
working
##edding
guess
join
landing
playing
ready
madhy
rub
awesome
militants
shows
centre
parole
sounds
commun
okay
patience
russia
mountain
businesses
fukushima
holding
insurance
techn
behind
jonathan
##ograp
escape
galactic
thursday
stretcher
nigerian
blizzard
madhya
bill
cert
dude
fre
ge
geller
hair
hero
king
kick
lake
lma
london
nagas
oper
pa
ra
rail
table
##ient
##sw
##work
##off
##oice
##life
##hood
##15
##bing
##back
##ps
##ped
##ka
##mond
##ject
##eds
##oma
##ola
##ollo
##ases
stra
##ester
though
incl
##used
liby
##imal
##andon
##ully
##anta
ant
exc
alab
worse
worry
drake
pradesh
##osed
strugg
looking
seeing
amaz
among
thinking
france
biggest
turned
derailment
indian
feared
financ
japanese
likely
tote
started
curr
investigating
max
rocky
devastated
else
moment
waving
instead
cann
theater
special
arrested
##ology
middle
retur
myan
silver
claims
general
direction
learn
secret
washington
protect
camer
auth
number
pamela
thousands
rules
sleep
young
lmao
alabama
300
ave
bre
dad
dies
date
fan
fal
hosp
less
match
pip
port
piec
sold
tun
tree
ur
ug
wall
##res
##ners
##nesday
##iam
##ux
##de
##dh
##oid
##ove
##led
##list
##yle
##he
##10
##ming
##vers
##20
##rel
##itch
##ured
##room
##iday
##asons
##igned
##ode
##iring
##iven
lim
##ular
##ulation
loc
suff
##ateg
exam
alone
spe
bombs
leav
prod
proph
rob
##cycl
strong
mayhem
abandon
apollo
delivers
##ither
comple
recount
central
members
marians
perf
standard
governor
america
glad
##engers
took
victims
bitch
update
understand
spring
ashes
occur
cdt
govt
target
palestin
album
outrage
nagasaki
10
36
600
ce
cold
dist
dream
double
fut
fans
felt
gold
giving
ham
luck
lamp
lady
mind
mph
que
ren
rout
squ
tro
tow
tens
tax
van
val
will
wish
wedding
##ael
##nam
##ues
##ders
##ov
##oen
##over
##tw
##ghan
##fires
##pm
##kish
##my
##ints
##erv
##str
##ouis
##eless
trip
true
trump
ther
throw
##unch
loss
##cept
cry
crack
##umb
const
disapp
resident
event
pred
ross
##ending
box
polit
enc
enjo
buy
forg
airlines
strateg
seek
aba
series
##naij
point
causes
adm
early
saying
##onto
turkish
interest
##book
happen
wrought
planned
party
reports
mode
##eship
afghan
caps
salt
information
internet
ebola
nigga
niggas
western
epic
department
walking
court
sense
extre
faux
##prebreak
provoke
prepared
risk
prevent
ahead
travel
absolut
australia
involving
wednesday
beyond
different
straight
occurred
future
absolutely
18
bic
bath
bud
cor
dan
don
doc
dark
eg
fac
five
fully
gone
gust
ic
je
just
lu
lets
living
map
mary
mix
nice
nyc
pict
rid
rather
sick
sens
ul
udh
wal
yout
yyc
##au
##nel
##iety
##dp
##ease
##oh
##tf
##ya
##hol
##ining
##onse
##atri
##ense
##ica
##icip
##itor
##lect
##amade
##adium
stadium
repl
reuters
##ential
tru
tried
##use
##ops
##utch
##look
##ande
##unging
shut
short
shape
answ
sea
cranes
##ugu
spark
plunging
arab
prof
research
result
##ells
##ender
##ishing
board
beat
enugu
buff
office
moving
ground
phoen
wants
using
means
text
causing
##ampur
apc
bestnaij
imag
recover
indust
played
##box
broad
broke
response
##ether
falling
setting
##gress
afric
gunman
fighting
career
metal
republic
repatri
internally
weekend
incre
allows
desolate
passengers
funny
specially
victim
islamic
ill
purse
ital
firefighters
michael
richmond
safety
linked
strike
idea
pathog
exchang
program
struggles
financial
myanmar
cameroon
hospital
piece
prophet
predict
udhampur
youtube
phoenix
bestnaijamade
15
aft
ben
bas
bul
bank
clo
cable
doll
fant
gay
hop
ju
louis
mc
oce
pun
rap
rip
vote
wife
##cle
##uit
##lah
##hing
##fs
##fall
##bate
##pect
##pts
##78
##40
##inem
##erc
##ering
##erence
##ana
##ouch
##aceship
##ett
##etimes
stat
states
reasons
trent
track
trib
thr
lift
shad
share
ships
lov
lose
season
along
spaceship
disc
discover
disease
scene
drunk
killing
##pper
##pped
force
stress
accord
grill
prem
minut
usgs
##ismo
expected
swim
destroys
winds
feels
##ioch
buses
complet
company
helping
explor
orders
brother
electr
medit
2013
modified
common
effort
sometimes
info
international
oklah
##ipping
glass
effects
epis
temper
course
dogs
hunt
president
kinda
captures
syst
million
##burg
denver
emotional
birth
owner
##ershock
clean
petition
changes
gotta
syrian
problem
carrying
sitting
version
##ography
tablet
cannot
false
palestinian
answer
industry
repatriated
exchanging
aftershock
according
oklahoma
1st
2nd
500
and
able
bi
bb
bin
bal
bow
blo
based
bbc
cn
cir
cab
cinem
er
eur
fund
fix
games
hiring
lil
liv
late
mun
mort
ny
net
nws
pay
rate
roll
round
relie
sismo
ter
tit
tick
treat
typ
tears
vac
vet
wm
wood
##rd
##ram
##ries
##aff
##iat
##iers
##ued
##uce
##do
##dale
##ev
##eed
##watch
##ox
##oes
##tv
##hn
##ham
##ban
##but
##pol
##ken
##mp
##vd
##velt
##201
##onic
##arr
##ars
##aling
##omm
##ises
##ida
##idence
##ading
##igin
reach
##irt
##lyn
tho
deg
##imb
##unt
shall
##aker
los
loop
loved
##istic
crime
alleg
word
worth
compl
##ects
##ipment
##oking
##iew
##ails
##merdale
science
##nto
coff
roose
brain
##ried
flor
burn
forever
surpr
quite
seeks
mov
grab
smaug
##bert
wildfires
usually
worlds
desires
swe
##itions
joe
damaged
remind
remove
nearby
playlist
appar
reading
fears
broken
upset
emp
emmerdale
calls
runs
##ances
detonation
##ground
starts
snap
colour
skin
parents
guns
girls
later
avoid
lots
incident
1980
##ipped
ones
region
radiation
talking
impact
blocked
insurer
german
prepare
illeg
message
handbags
population
hobo
motorcycl
combo
equipment
trees
favorite
civilian
football
honest
certain
geor
includ
return
examining
leaving
abandoned
tension
bicycl
docum
picture
ult
##icipal
close
ocean
minutes
municipal
relief
roosevelt
20
bel
bear
bout
bott
cro
cust
clear
coun
dav
et
eat
either
fing
fif
fort
gaz
hy
hip
ice
lang
laug
mac
nu
pen
puss
rom
son
sar
sam
sid
signed
tai
touch
vin
vot
view
wow
wont
woke
##rs
##ract
##cent
##ien
##wa
##wan
##ob
##la
##yon
##ych
##ypt
##ged
##16
##fr
##fc
##fer
##friend
##field
##vir
##iner
##arious
##orld
##alo
##ality
##enger
##icag
##icles
##lection
##acing
##acter
##eline
##isory
##ette
##ada
stab
stream
rev
requ
review
##ird
##estr
##ecut
tracks
neg
##chat
##uses
chan
chur
chill
chall
chile
chicag
##vert
##loy
##ung
##ults
##aven
lock
seatt
seems
seven
cruz
crimin
spos
##oklyn
disru
manag
pros
drug
cook
pract
brought
flat
##errane
killer
surr
offroad
unf
univers
unlock
##eps
##uced
##ocr
twe
videos
phys
hearing
outlook
pool
announ
teach
design
express
french
john
deadly
mile
recall
official
happens
happening
todd
brooklyn
final
stopped
agree
issue
thunderstorms
suspected
keeps
supposed
dangerous
leading
saving
confirms
canyon
doz
asked
##ological
shots
cops
fuel
updates
pakistani
hahah
magn
secrets
wwii
totaling
fleets
mention
consider
situ
students
continue
butter
autom
fox
psych
question
months
economic
quickly
floor
femin
potential
technology
paul
libya
currently
sleeping
soldiers
limited
perfect
lucky
enjoy
interesting
extreme
preparedness
sensor
imagine
pathogens
tribal
shadow
completely
mediterrane
episode
system
motorcyclist
honestly
pussy
taiwan
seattle
mediterranean
39
4x
400
53
5km
73
aid
aim
base
bought
cup
dor
dom
dig
dick
dying
eru
easy
fill
fell
fair
gh
gam
ha
hil
has
ira
jud
jew
ks
kur
lor
lion
mine
norm
navy
opt
o78
onto
pap
pack
pill
pos
pdp
ray
row
ridge
sour
ten
tent
tast
tour
tog
tank
tonto
wel
wear
wire
wtf
zion
zomb
##rt
##ca
##cs
##com
##dam
##oe
##oil
##ten
##tain
##time
##yan
##ha
##hh
##14
##ford
##bound
##kn
##xic
##val
##ino
##inch
##inton
##erd
##erned
##esse
##ature
##atives
##ara
##ares
##rees
##reci
##omas
##olf
##amm
##rot
##add
##aded
##adio
stu
stage
stories
stuff
reve
##entre
##enthood
tram
trail
##chor
inn
##that
debate
chief
##une
she
shel
##emy
##emed
##ightly
##antly
log
loving
loose
sund
animal
sept
except
execut
crap
crying
alive
spl
plant
commer
##ounded
##ellite
##ashes
drag
draw
cock
roof
##ended
##rike
boys
burns
began
envir
forget
forced
calm
uns
units
quote
destin
everywh
##ept
mayan
twice
feed
access
##orses
attacks
held
abstorm
prec
points
##izes
desc
fresh
friday
earlier
guard
appl
apartment
catch
image
recomm
player
apply
evening
mission
origin
rule
calling
greatest
cases
falls
writing
assist
assoc
slow
2011
england
release
releases
viet
malaysian
conference
reduce
somebody
aftern
opens
hands
##fully
facebook
careful
##airs
salv
terrorists
create
kidn
steve
stealing
babies
incred
allah
leads
roads
##ippines
confirm
becom
door
angel
waiting
character
faan
laden
intens
township
actions
related
concern
concerned
claim
direct
learning
pressure
bringing
drinking
satellite
previous
jackson
advisory
single
strik
cancer
seriously
econom
##ermo
screen
horror
sports
community
author
complete
route
theres
disappear
capsizes
budget
##andeal
africa
italian
lifted
lovely
exploration
birthday
cinema
coffee
1980prebreak
including
bicyclist
david
church
chicago
situation
4x4
iraq
o784
afternoon
13
17
320
ach
auss
aka
bor
bol
bound
cow
di
div
esp
fro
fest
fly
fog
foc
gang
given
hug
hyp
iph
jour
jama
komb
kiss
mat
mis
mir
mach
mult
mater
matter
none
nah
od
ol
ooh
pump
pitch
sac
six
tac
tag
toll
terr
tips
tub
tired
voice
ways
yaz
##rol
##no
##net
##cot
##come
##iw
##uch
##dom
##eel
##wd
##wing
##west
##world
##ooth
##lict
##tle
##ye
##ym
##you
##head
##13
##fa
##bes
##po
##ky
##mm
##mon
##mas
##more
##za
##zz
##inc
##ani
##onment
##arian
##alia
##rew
##ret
##itz
##ilt
##iled
##oms
##olves
##aces
##elve
##elines
##amatic
stone
store
##ention
##ests
trad
##ival
neigh
##ague
##chester
##aph
thx
thomas
lif
choice
##anda
##andy
##unting
shame
shock
shower
##emoon
##aked
load
loot
suck
anchor
exit
extern
##ummer
blk
blvd
spent
spir
plus
plug
##ection
##ipt
arch
bombings
disney
##ples
atl
##elling
drill
dress
dramatic
##phant
priv
price
prime
root
weak
##ends
##ished
wars
burst
##bling
cloud
club
clutch
knew
forec
offers
unless
everyday
struck
twelve
feat
grand
demon
training
##erno
mini
minor
watched
massive
meas
annual
elev
guide
##itton
##itten
miles
window
remains
interview
##views
survival
appreci
officers
rains
organ
emb
respons
headed
finn
slightly
irandeal
realise
2014
ended
engine
within
curved
parenthood
several
after
opening
warnings
percent
rocks
edt
sale
salem
##ibility
created
allow
followers
leader
register
inundation
listening
christmas
personal
##ressed
areas
legion
swallows
stars
notices
defin
seconds
hung
charl
threatens
kindle
dropped
relatives
soft
firefighter
freakiest
cheese
grows
##ergy
estimate
pilot
sadly
shares
meeting
utter
##cript
philippines
rubble
rubber
operation
raid
antioch
amazon
300w
local
360
ceo
squad
william
crackdown
residents
strategy
afghanistan
epicentre
icemoon
replace
recovery
fantasy
discuss
discovered
mortal
terrible
veter
wmata
alleged
apparently
illegal
gaza
prosec
practice
tweets
toddler
dozens
automatic
feminists
53inch
eruption
hilarious
together
sunday
environment
everywhere
descri
vietnam
kidnapped
kombat
yazid
4wd
ak
ale
aud
bat
bug
bake
buck
batter
btw
cit
cast
crow
cute
cuz
dou
dur
dance
diving
eth
fur
fine
fish
farm
gained
golf
hwy
jam
jet
ken
kit
kis
kept
ly
lon
lay
lack
lower
mi
mour
meth
mumb
non
nav
nash
nine
option
pb
ped
page
porn
patch
pics
ran
rac
rot
rare
sister
satch
size
santa
ted
tough
tube
vu
wast
wings
xbox
yrs
##right
##rict
##aa
##aj
##np
##cal
##cement
##iro
##iated
##sf
##serv
##summer
##uing
##upp
##dr
##east
##ook
##obe
##hs
##her
##har
##hal
##how
##fo
##face
##fore
##bit
##bid
##berry
##pro
##met
##mart
##matter
##muh
##vels
##45
##48
##jp
##just
##ze
##ery
##atre
##ately
##enews
##ically
##reed
##itive
##iles
##oul
##oles
##isions
##uring
##ionally
##asion
##ades
##ador
stir
stick
styl
staff
##igan
##igger
##ota
##estp
##estle
##estrike
##ecially
trigger
##ived
##ndes
##aging
##agram
lie
deals
debt
##asters
##imum
##opp
##uter
##ution
champ
chines
##anded
##andom
shout
shipping
##empt
##illermo
##aining
supre
##sequ
anx
anim
sees
seat
exact
cred
alas
conn
conv
span
spider
##ipe
##iped
##iple
##ifying
##pling
##veiled
manchester
##azil
atm
prop
##elled
dry
drum
cart
##phen
cos
print
prior
roy
rohing
brid
brief
bruh
brazil
goog
heaven
wealth
weird
##uded
##ensh
##arts
warns
boot
acqu
enemy
energy
click
known
built
fore
forx
calories
attempt
unit
unveiled
##apping
looked
moon
mood
moved
feet
gren
hello
##argain
##attack
knows
mining
minister
users
pock
storms
mexic
##izing
##cloud
deser
descript
needed
worked
fruit
adult
elephant
##itional
guillermo
windows
arms
computer
lights
import
officially
accidentally
missed
reflect
upgr
##xtrot
markets
##rics
heads
write
stops
medical
nature
muse
starting
murderous
collection
charging
highway
gods
hurts
##ottest
somalia
failed
##ibly
streets
structures
migrant
southern
holy
monogr
powerlines
experim
experience
experien
passing
costs
regard
address
canada
photos
lowndes
arrived
doct
legacy
asking
books
senator
senior
extra
project
updated
larger
tryna
harry
syd
##job
magic
rising
concert
soo
solar
humanity
sexual
simul
simple
##sterdam
conditions
continues
pilots
favorit
lordthat
ideas
microl
exchange
progress
gotten
syria
problems
entertain
approaches
female
oppos
torch
visit
blessings
anti
amazing
maximum
breath
pipe
suffer
complex
trop
troops
valley
residential
political
admits
sparked
arabia
buffalo
republicans
prophetmuh
bullet
dollar
july
rapid
electronic
blog
cnn
circ
tickets
##2015
florida
documents
ultimate
belong
croat
sidelines
criminals
disrupts
surrounded
kurd
welcome
zombie
##ammad
stuart
september
executives
commerc
destiny
recommend
original
associated
intensity
authorities
especially
focus
iphone
machine
tubestrike
anchorage
external
forecast
finnish
prosecuted
kisii
satchel
vuitton
chinese
rohingya
google
monogram
microlight
prophetmuhammad
2p
911
bes
bok
bell
bene
bells
bjp
bargain
cy
cig
cum
cream
creat
cities
da
du
dt
dar
did
dare
dub
daughter
diam
dutch
fool
faced
fwy
gar
gig
gem
gab
hes
hang
hole
haw
hits
huff
ii
ip
jan
kam
lm
lul
lane
mm
mit
mut
mand
mist
mail
master
moth
mets
mons
mother
nj
nur
nick
nose
nurs
ov
oly
oft
otr
ode
pac
pis
pul
push
ram
rally
rick
rome
sic
sop
sail
tl
tal
tool
tenn
upper
wick
witness
yah
yester
yobe
z10
##ril
##rain
##rick
##ae
##nal
##cer
##sen
##sion
##ule
##da
##dy
##dj
##dis
##dden
##eing
##war
##wis
##ladesh
##like
##tur
##times
##yo
##hi
##hes
##hib
##hai
##here
##17
##100
##fg
##ba
##bu
##bomb
##bra
##pat
##par
##por
##pal
##pet
##pri
##ko
##kt
##kin
##min
##men
##vr
##vy
##vis
##3rd
##25
##28
##4f
##43
##500
##jar
##inst
##inel
##inity
##inner
##eric
##erog
##anut
##once
##ingly
##orious
##ald
##ences
##iced
##ication
##icts
##ications
##icpat
##itely
##itude
##ilet
##outs
##omin
##olate
##olley
##eland
##rove
##asa
##ados
streak
stup
style
steps
##otes
##ods
##ental
##irst
##ecess
trap
trick
trolley
nema
##lyph
##agers
##chase
##aped
##apes
##erse
thru
there
thats
inev
lip
lies
##asty
##opian
cho
chick
##verty
##ulous
##eme
##akhan
##ills
loves
subs
sudden
##sea
##isters
ank
##ateful
sean
seem
newy
newest
newly
exist
alps
blu
blind
blows
worried
##ability
convers
congress
consequ
plains
diss
levels
mansion
resh
results
evil
pepper
peanut
##ustr
scr
scient
drone
##pherd
coach
covers
prim
robert
brut
bride
brakes
weed
weight
##enses
fired
warship
##ships
boss
boston
beam
cloth
clinton
hierog
##ours
who
whether
wholes
forces
##raid
attend
attention
union
quality
##othe
##ogn
##quest
##quake
##ucci
##ocide
strange
stranded
##acters
grav
contem
smh
smok
smash
smoking
abuse
demand
democr
##ctions
uses
pov
poverty
worldnews
amsterdam
tele
desire
workers
frank
sweet
earners
##itting
##ampton
decided
detect
details
milk
##iction
damages
remain
acts
active
actual
object
homeless
panther
brothers
ems
##anced
respect
riots
written
settle
awful
slam
##ivesmatter
planet
countries
ends
anymore
murdered
aggress
agreed
horse
sunset
parts
blackberry
sinjar
charge
conflict
crossed
reduced
somehow
afraid
opened
summ
soundcloud
idp
idk
maria
##otten
fights
fighters
putin
putting
affect
battling
persons
edm
edition
repair
internal
violence
stephen
transf
holiday
##lands
iranian
199
moments
powerful
expert
install
instagram
166
cyclist
patient
winter
christians
theatre
remembering
bangladesh
radar
##engal
photograp
photography
lowly
trafford
became
tells
telling
quarantinedprebreak
mosqu
toilet
legal
legit
morgan
mido
yea
blocking
copyc
palms
articles
characters
threatening
providence
teams
capture
drop
drove
purple
rises
wondering
wonderful
millions
restore
prompt
promises
mainten
flew
mentions
michigan
satur
begins
socialnews
ahh
bedroom
growing
richard
student
condem
emotionally
cdc
combined
estim
numbers
piling
reportedly
cancel
owners
questions
activated
australian
micro
sentinel
coastal
honors
sharp
screensh
hillary
laws
pulls
pulled
sittwe
##boro
blessed
communities
kicked
include
excell
amongst
protector
pipeline
speaking
perform
bitches
cele
queen
queens
reno
toward
towards
therap
throwing
losses
strategicpat
admin
bathroom
egypt
gusts
maryland
walmart
truly
republican
predicted
statement
tracking
swimming
electrical
tempered
hunters
##burgh
bowl
err
europe
titan
##iatric
##poli
degree
surprise
movies
reminds
george
bottom
custom
clearly
couns
fingers
fifth
nuke
sarah
vinyl
stabbing
challen
universe
unlocked
physical
considering
731
baseball
ghost
jewish
normal
paper
wearing
zionist
##haust
##essee
innoc
shepherd
shelter
drawn
guardian
salvador
incredible
becomes
economy
festival
jamaica
multiple
traditional
neighbor
archit
elevated
afterlife
definitely
hungry
veterans
alex
audio
doubt
lonely
mourning
mumbai
nashville
pedestr
triggered
exactly
mexico
museum
experiments
simulate
entertainment
tropical
commercial
didnt
diamond
gabon
hawai
huffman
lmfa
mitig
olymp
odeon
sicily
soph
tennessee
stupid
##ecessary
##lyphics
inevit
clothes
hieroglyphics
wholesale
earnersused
pantherattack
maintenance
strategicpatience
10th
2pm
30
370
5pm
7of
90
ay
ath
avert
bid
band
bff
bust
bund
bount
bother
byp
bik
cs
cou
cot
cell
corn
cave
cakes
core
cub
dy
dm
dv
ded
dat
dut
dock
dope
divers
daught
dirt
dinner
eas
eight
easter
eating
fig
father
fits
ferg
field
fishing
fett
gil
gate
gall
gard
gift
gym
her
hid
hack
hated
horn
horses
ire
icy
jst
jac
jul
jail
jord
jump
ki
kar
kary
kyle
kca
les
lun
lone
lanes
ml
mht
mate
mum
mull
matt
mama
mike
merc
ni
nation
nost
named
nasa
oh
oak
overn
pit
pir
pond
pace
pts
pier
penn
packs
pupp
rs
rh
ring
race
rank
rio
range
rape
rider
random
sr
si
sed
sets
sque
sorrow
tan
tum
tong
tatt
tons
tamp
tbt
tcot
uk
uri
var
ven
vip
wing
wit
wis
wet
wht
wired
xx
yall
zou
##rail
##rings
##radio
##afe
##aign
##ault
##nw
##nat
##nation
##new
##cing
##cas
##cake
##case
##care
##iet
##sy
##sm
##uf
##dia
##days
##ees
##ele
##eem
##eff
##ext
##wr
##win
##wed
##wild
##water
##weet
##weds
##w4f
##oz
##ois
##osh
##lad
##live
##lish
##law
##lucci
##ted
##ters
##yug
##yard
##gg
##gz
##ges
##gent
##gun
##gia
##hu
##house
##haps
##hottest
##19
##1st
##fate
##bi
##bed
##bar
##bot
##bec
##bie
##bine
##bach
##pa
##pos
##power
##kes
##mi
##mo
##ml
##mel
##mir
##mus
##miss
##mely
##911
##va
##39
##36
##73
##42
##50
##jst
##jays
##jkt
##zing
##86
##inion
##ince
##inter
##inson
##inting
##inburgh
##eral
##edy
##edvia
##ano
##ancy
##atory
##aries
##orp
##orial
##aled
##ales
##eness
##enry
##star
##sters
##stain
##stown
##icated
##icult
##icular
##read
##itation
##itical
##itlin
##iloot
##lets
##lege
##leton
##lete
##omn
##omen
##oli
##acle
##elop
##ury
##urance
##aming
##amet
##ayed
##rod
##rog
##etch
##etooth
stun
stuck
stere
reap
reop
rece
reject
##odes
##enty
##ented
##enting
trial
##ivid
neither
##agi
##agan
##aguing
##cha
##aping
thisis
thirst
ink
init
inte
##uson
##usion
##htag
##ths
dear
##imp
##oper
##uts
choc
charm
choking
##lov
##love
##unks
##unately
shop
shared
shook
##ights
##akets
##anted
##antioch
logo
##aint
##aints
suit
sustain
##istle
##istry
sequ
examp
crater
##umper
##umber
alber
alco
blamed
##nings
##abhu
spend
spending
pls
plum
plaguing
##olland
##ipan
##ipitation
##ifer
##ifting
##okes
disp
lez
leak
league
##india
##azz
probe
events
evidence
##ashmir
scar
scot
scary
scott
drones
##phis
##phones
prices
prabhu
role
rose
rober
bright
brings
braking
##anglucci
heal
##endency
##rial
##ribut
##udes
##shot
##shop
##shire
##ucks
##cycle
acres
beer
bees
beats
before
##oses
##osph
ens
clip
knee
knox
safe
whats
ford
famous
##acey
calam
attract
##aha
##ahu
offr
offer
unaw
unkn
##oga
flooded
caitlin
##ucation
##ports
mock
moves
##aneous
feeding
accused
accuses
grateful
videothe
attacking
##urement
ability
serial
##naires
pregn
wanting
##ernan
outdo
meg
meant
meals
##ization
expand
##onsor
swing
earrings
election
joy
decor
decide
decision
decisions
derby
apolog
deliver
landfall
turbine
interested
compan
compar
compet
lightening
lightoff
scheme
images
immed
recogn
indeed
players
##away
##itsnews
insane
obs
raining
##board
referr
explains
letting
lethal
longest
marked
##ancis
##ighs
hosting
heading
headphones
aware
slay
slip
slanglucci
militant
rights
planning
reality
realized
realize
anyway
anybody
asian
wither
particular
reporting
develop
models
centiped
picked
redeem
##ups
memes
##eshare
hurt
opus
opinion
capital
idc
marin
##msky
committ
affil
girlfriend
perman
perhaps
childhood
posts
posted
rockin
rocket
summerfate
eden
editor
edinburgh
education
steel
steam
transit
southampton
earthquakets
monitor
weeks
allowed
197
1945
follows
okwx
##intage
leaders
americans
grey
greg
hotel
passed
passenger
waimate
signific
patri
patrick
winston
regular
listed
genocide
sending
remembered
specific
##ressions
thoughts
blasts
arrive
breakingnews
faroe
camps
campus
victory
depth
deput
dependency
collapses
refugee
tornadoes
massacreantioch
apocalypt
society
veget
starter
impressed
finds
defend
defense
article
charles
present
largest
retweet
supervis
villages
inters
captured
haram
harbor
housing
sym
springs
sprinter
messenger
parking
silent
##what
##insurance
flags
generation
majority
restrict
solution
peaceful
prompts
ww1
washed
bluejays
worstsummer
difficult
mental
michele
classic
frontline
auctions
leveled
healthserv
safer
continued
emotions
muslim
motorcycle
button
combat
equal
factory
singing
civilians
yorker
##ership
thousand
comments
meaning
activity
activates
photoshop
footage
changed
involved
launch
subject
beyonce
entered
expecting
approach
horrific
mishapsvia
hills
oppressions
toronto
covered
philly
freed
heroes
kingdom
operations
current
rockyfire
numbered
urs
ugh
ugly
uganda
##rell
suffering
speaker
leaves
robots
understanding
targeting
taxi
##nament
##ovo
triple
constantly
disappo
eventually
boxer
politics
encour
enjoying
forgot
extremely
18w
gusty
jeans
replacing
arabian
profit
profile
resulted
increase
increased
bullets
votejkt
discovery
efforts
cleanup
biological
bb17
funds
network
ticket
type
vacant
##tvhottest
reaching
degrees
##imbestp
losing
compliant
surprised
skinny
counter
etc
finger
langu
laugh
laughing
penal
negative
channel
challeng
manager
management
drugs
university
unlocking
announcement
designs
recalls
magnum
psychiatric
enjoyed
haunting
hashtag
judge
lorries
options
positive
sources
taste
wireless
reveals
trailer
dragon
precipitation
assistance
concerns
previously
133
aussie
bored
hughes
journal
materials
sixth
looting
spirit
atlanta
private
minority
measurement
appreciate
responsibility
legionnaires
360wis
williams
yazidis
crowd
method
naved
pbban
racist
##48id
stylish
supreme
animals
spanish
atmosph
grenade
pockets
doctor
sydney
opposite
rapidly
kurdish
2pcs
dtn
darude
lulgz
monsoon
nurse
otramet
pacific
tools
wicked
yesterday
ankle
newyork
newlyweds
bluetooth
scientists
primary
contempl
detectado
settlement
copycat
screenshots
excellent
celebr
error
counselor
challenge
innocent
architect
hawaii
lmfao
mitigation
olympic
sophie
bounty
biker
couples
cotton
daughters
eastern
fettiloot
jordan
kiernan
karymsky
lungs
mhtw4f
overnight
ptsd
tongue
uribe
zouma
##natural
##music
stereo
chocolate
example
alcohol
beforeitsnews
pregnant
outdoor
lightoffroad
centipede
earthquaketsunami
apocalyptic
supervisor
restricted
worstsummerjob
healthservices
votejkt48id
##imbestpicts
360wisenews
lulgzimbestpicts
otrametlife
fettilootch
mhtw4fnet
06
140
37
3rd
45
43rd
54
5th
5fo
66
8th
800
96
aver
aqu
age
audi
astr
aoms
ba
bh
bm
bon
bil
bail
bend
bew
bts
bull
bern
bio
bare
bore
bully
bunch
bengal
cec
cand
cia
card
cens
cous
cbs
crown
cuff
code
candy
dil
dop
dak
dum
dall
dip
dund
dual
dix
diver
dubl
dating
dumb
dvd
es
ego
fy
fit
fate
fake
fart
fost
faster
fold
fier
fenn
fkn
foul
gad
gear
gain
gum
gif
gok
gives
gates
grown
grove
ht
how
hide
hend
hond
hoc
hamp
hatch
hitting
holland
iw
ian
jes
jen
jim
james
jih
jones
junk
june
jazz
ku
kl
kh
ker
kal
kel
kerr
lg
lz
len
lic
lit
lam
las
loll
lith
lemon
lunch
lrt
mg
mk
mer
mol
mel
mas
mak
mall
mont
mech
mfs
msf
mtvhottest
nan
nar
nit
now
nap
naz
nri
nank
nude
niec
nfl
naj
nestle
nasty
necessary
oc
os
ot
other
ohh
py
por
pow
pug
poll
pour
pets
piss
publ
pile
pizz
ron
rat
rig
ride
rum
rif
rage
rts
rwy
ripped
ryan
sig
sight
sant
sort
sass
sized
section
sisters
tu
tin
til
tel
tut
tide
tak
tie
tind
tied
tape
tested
tdp
vent
vest
vul
vist
vets
vanc
vision
vital
verm
verd
vlad
vintage
ws
welf
wides
yay
zar
zay
##rw
##ring
##run
##ration
##roll
##rie
##rian
##rina
##af
##aur
##aid
##afs
##nor
##nis
##now
##nws
##cx
##cin
##cop
##cakes
##iy
##iate
##ibr
##ique
##ibook
##sa
##su
##sed
##uv
##uine
##uction
##uicide
##uise
##uana
##dk
##don
##ding
##dise
##ey
##eb
##ein
##eat
##eak
##eper
##eather
##eering
##ww
##wb
##wer
##wht
##with
##word
##wise
##wich
##wau
##oy
##oom
##oop
##lu
##lor
##lers
##lined
##liest
##livesmatter
##tc
##tim
##town
##tech
##trial
##yro
##gu
##gar
##gil
##gis
##god
##gers
##gah
##girl
##ho
##hl
##hop
##hear
##horn
##hra
##have
##hold
##fing
##fat
##fol
##fig
##fers
##fast
##fak
##fect
##fort
##flood
##fits
##foot
##farr
##bro
##bus
##blo
##bake
##bath
##bian
##bell
##bble
##bour
##bby
##pers
##pite
##pool
##perry
##ki
##king
##k15
##mt
##mor
##mard
##mark
##mandy
##90
##vg
##vious
##vani
##30
##29
##23
##24
##200
##2go
##4sp
##jam
##jected
##zu
##zan
##zen
##8wht
##65
##inct
##inaw
##eries
##erate
##erve
##erts
##edge
##edule
##esville
##ann
##anel
##anth
##anoke
##ansea
##anagan
##atin
##ators
##atoes
##ari
##arette
##areness
##ora
##ored
##orse
##ali
##alf
##alie
##alue
##alys
##aliw
##ena
##enced
##stone
##step
##stairs
##icians
##iculous
##reg
##rep
##rect
##ito
##itew
##itals
##itement
##itarian
##ila
##ilty
##ilroy
##ouver
##leep
##omo
##omach
##olen
##oline
##acity
##acts
##elove
##isl
##isy
##isal
##ispl
##isure
##islands
##ura
##urb
##amer
##amist
##ionship
##rob
##roider
##asing
##eting
##adr
stl
station
stays
stew
step
stamp
stats
stacey
stomach
stolen
##igion
##oto
##oted
##otech
reck
reaches
reward
reven
recycl
reviews
##ento
##ira
##esting
##estic
##estyle
##ecom
trs
tric
troll
trash
trials
##ively
##ched
##ches
##char
##erson
thin
thor
thug
thick
third
threw
inner
##usa
##using
##usions
##this
##thew
##though
liz
liber
defe
##asts
##astic
##imat
##imir
##opl
##uto
##utional
cher
chain
chew
chos
chair
cherno
charts
chunks
##loit
##unes
##unts
shakes
shanta
shoes
shirt
##ula
##ulty
##emb
##eman
##emen
##emol
##ements
##illa
##iller
##illion
##avi
##avia
##avoid
loan
lover
##aine
##aindia
suv
succ
subc
##sehra
##istor
anger
seasons
seemed
sewing
exerc
exhib
exhaust
cries
crimes
critical
##umn
##ume
##umption
altern
alright
although
blink
blah
blank
blames
blued
##abs
##abor
##abad
##about
##abwe
##abled
concl
concept
conquest
spin
sput
spain
spect
plate
plays
places
plague
##ector
##ections
##ectious
##ipes
##iphol
arg
arsen
##ounds
##ounding
##ifax
##iev
##ieval
disco
disasters
leo
leisure
##athy
##athers
##iang
##iance
##vey
mansehra
proced
resour
##icktrial
score
scale
drives
cargo
carried
coy
cobra
prol
prince
roh3
roanoke
bris
brian
brick
brave
brush
brady
colluded
goal
heights
wee
##endary
##rib
##rier
##rior
##udd
##arters
##ework
warn
warm
warned
warne
warfight
warships
warrior
##shit
##shake
flower
flaming
##erries
burnt
buried
poland
acid
acute
beast
##osur
##bles
##black
##blks
client
climb
cladd
saipan
##ourite
whipped
whistle
buying
forth
forward
forbid
surah
surge
surface
##ahah
unr
unc
unions
unpre
unavoid
quotes
##tson
timeline
##eping
strict
streng
##portland
##action
##active
twin
twia
twins
feast
grave
grade
grande
background
contain
context
contribut
smith
smooth
phones
crashes
crashing
abe
abb
abort
abomin
hearts
preview
prefer
knowing
mins
minaj
injures
user
usual
usnws
outta
mega
##izon
##oodle
thinks
desert
designed
despite
exploit
works
workout
frag
francis
fraction
##anku
##onsumption
northeast
sws
swed
swear
swiss
swarm
swansea
advert
adjust
ears
element
guided
guilty
joel
jose
declined
destroying
apart
detained
delays
fucked
lasting
armed
armory
lands
landsc
soup
remo
invasion
bigamist
##ontroll
acting
cats
turning
turns
##ptic
##ords
lighting
schedule
schiphol
ima
impl
imper
recent
recently
goodby
indie
indep
indones
individ
##aweather
inspect
insomn
accidents
helps
##sonian
madison
rainfall
panel
##boy
##boost
refused
orch
orange
ornament
##ruct
##bean
##beat
##areful
##arma
quarter
served
brock
electro
electric
longs
marker
runner
##anconsumption
muzz
##ethe
##ethanku
headset
casper
finish
fallen
wrap
wrist
writer
schools
awa
asshole
slide
slower
slips
##graph
medic
medieval
irish
ironic
native
muscle
older
sneak
english
asap
asia
asleep
ages
agents
key
devalue
blacklivesmatter
columb
collect
showed
showcase
modimin
skies
skirt
skills
sketch
charges
crosses
breaks
higher
highest
highly
member
memorial
memphis
paris
paramed
##breaker
hurry
ops
cape
capacity
##byl
shitty
gunfire
gunmen
gunshot
hopefully
idol
idis
ident
marine
marque
marij
##yrs
##otte
waterways
##ginoodle
declared
barn
barely
##coin
commit
commute
affects
batters
perspect
freezing
posting
boyfriend
metrics
##neys
standing
standbe
repres
influ
infectious
chris
structure
crew
stepped
transfer
checked
southdown
southeast
##ounter
responds
responded
ell
elk
elite
volga
suppose
1970
okinaw
okanagan
##inted
leadership
heartless
grew
password
##nerable
##oulding
halifax
instant
1620
cycling
cyclists
glorious
pattern
wins
regret
adding
christie
federal
genuine
sends
labs
labour
##cius
##scare
##lessly
marketing
humid
humanconsumption
arrest
arriving
displace
possibly
battlefield
campaign
foodscare
talks
deploy
surely
legendary
hardline
moral
shoulders
bookboost
favourite
soccer
vegas
walker
musicians
blocks
courts
fuels
notice
notific
noticed
palin
senate
##veland
artist
closes
closures
hunk
extends
controll
insurers
underground
faith
formed
motiv
nov
noise
nobody
noaa
retail
##they
supernatural
supports
myster
villagers
##gov
##pread
intr
provide
hostage2
droid
dropp
symp
##jobs
##loading
abcnews
transporting
magginoodle
purchase
selfie
virgil
ordered
generally
overlook
overtur
paint
painting
restaur
solo
solid
solve
promise
wwi
##burn
##prison
protests
drinks
behalf
mentally
occup
occasion
sanction
chevy
conserv
beginning
beginners
socialism
cutting
growth
sites
##ergate
study
condol
advance
butt
estate
factors
links
##web
##weather
souls
vehicles
auto
birds
cancers
foxtrot
2005
2008
cleveland
testim
openly
laid
targets
blowing
blowmandy
entering
recorded
appropri
radioactive
palestine
fashionable
floated
gopde
pulling
utc
visited
##olution
alarms
joining
mountaineering
billion
billings
certific
railway
libyaindia
excited
myanmard
camera
lessons
matches
portion
soldier
tuned
tunis
tunnel
urgent
##health
produc
product
produced
robinson
palestinians
109
361
distance
dreams
hamas
minds
renew
square
willing
cryst
cryptic
constant
encounter
forgiven
forgotten
donate
donald
eggs
egged
facts
justice
luis
ridiculous
##holes
truth
sparks
profess
africans
illustr
pathogen
1500
15km
basement
fantastic
hoping
mcilroy
thriller
lifting
stressed
premature
bb4sp
baltim
bowling
cnbc
circle
cabin
lived
nytimes
rolling
title
treatment
##iately
##arrass
looping
movement
grabbers
##bert23
apparent
empty
snapchat
gunsense
impacted
germany
certainly
returnprison
document
2030
beard
bottle
langley
romance
sampling
voter
##wait
revolution
required
chann
locker
criminal
disrupt
unfold
teacher
teaching
teachers
johnson
hahaha
psychological
cupcake
dorret
domin
domestic
filled
gamergate
pillow
source
tastes
revealed
sheer
shelby
logic
splat
planted
unsafe
applications
catches
slowly
becoming
angeles
jacksonville
disappearance
1300
aussies
diet
frozen
flying
hype
mattson
mirage
material
odd
olap
olive
taco
terrifying
##worldnews
##heads
shocked
sucks
spirits
clouds
offers2go
demonstr
embroider
embarrass
responsible
registered
charlie
charlotte
utterly
environmental
describing
describes
yazidi
buckle
battery
btwn
ethi
kenya
miami
patched
waste
anxious
anxiety
credit
alaska
royal
briefing
foreign
forx14
deserves
description
imported
godslov
experienced
regarding
favoriteshare
breathe
suffered
bulletin
circuit
belongs
belonged
croatian
besides
boko
benefits
cigarette
nicki
nursing
often
pisgah
rickperry
yahoo
chicken
suddenly
conversations
consequence
reshapes
attendance
gravity
smoky
telegraph
milkshake
affecting
transformation
installation
photographer
prompted
growingup
estimated
microso
therapy
administ
neighborhood
pedestrian
inevitable
90blks
averted
bypass
csx
cuban
easily
ferguson
gilbert23
gateau
garden
herfarr
ireland
icymi
mullah
squee
tattoo
tampa
variety
##yugvani
reopening
initial
integr
alberta
plummet
scotland
roberts
knoxville
calamity
unawares
unknown
companies
comparison
immediately
referring
slayer
particularly
significant
faroeislands
freedom
taxiways
##ovoima
penalties
journalist
contemplating
375
5foxtrot
average
aomsibook
beware
bernard
cecil
dallas
dundee
dublin
foster
fennovoima
however
hampshire
hatchet
jesus
jihad
kuwait
kerricktrial
mercy
mechan
nestleindia
otherwise
rtsign
sassy
tuesday
vulnerable
vancouver
vermont
verdict
vladimir
welfare
widespread
zayn
##bakeoff
##8whts
##alysis
##aliwolves
##isplaced
stewart
revenues
recycling
chewing
chosen
chernobyl
shantae
success
blanket
bluedio
arsenal
procedures
resources
warfighting
cladding
unavoidable
strength
smithsonian
abomination
usnwsgov
modiministry
marijuana
notifications
mystery
sympathy
restaurant
blowmandyup
gopdebate
myanmardisplaced
baltimore
embroidered
godslovethanku
90blks8whts
herfarrakhan
aomsibooklove
14
180
114
1100
23
2500
325
40
4th
4km
429
5s
60
6th
6aug
72
75
85
900
90th
9pm
928
aer
aan
alo
auck
aunt
bc
b2
ber
bist
bard
bash
brow
born
bans
bah
bite
bark
bets
biz
beth
belt
bears
bones
bands
baff
bashes
bye
bumper
cu
c4
cod
cain
cind
cage
cash
cue
cord
cyp
cult
could
cement
cta
cfc
cmon
cunts
dn
dd
dl
dal
dol
dag
dun
dia
dorm
duck
doug
dial
doth
dame
daw
danc
dign
dup
dates
dances
dye
drew
dwar
dental
dudes
esh
era
efak
fd
fer
fol
fel
fist
foll
fang
fond
fte
fitness
file
ferry
fading
fried
fitz
fbi
fathers
ferries
gis
gag
gays
gri
gary
gree
gord
gaw
gulf
gps
groom
gpm
gtf
gett
gmm
goul
gaining
gmt
hl
hm
hou
hay
hav
hab
hash
hick
hog
hool
hai
hating
honey
himal
hinton
hottest
henry
ib
i5
ist
ive
icon
i40
ihh
js
jk
jer
jed
jur
jay
jas
jag
jun
jak
jake
jok
jays
jax
jenn
jerry
jerse
jhaust
kc
kat
kay
kas
kad
kot
kod
kab
kend
kings
kos
kore
kraft
kenn
kij
kany
komen
kashmir
kiev
karma
ll
lis
lag
lem
lind
lans
luc
lance
lying
lions
lakes
liver
lines
lub
liner
lloy
lnp
mh
mam
mch
mast
mop
mash
mens
mart
marg
more
mma
mcc
mouth
maps
maker
moulding
nd
nw
ng
nic
nail
niss
noon
nix
nations
nbc
naval
nyl
narr
nails
nhs
nnw
nosur
of
ost
oth
oun
one
ome
overs
ouv
oreg
pc
pd
pp
pin
pas
pad
pig
piv
pear
pav
pine
pays
pend
pund
pens
pix
pages
pale
pik
pony
piner
pounded
pomo
rc
rit
rod
rab
rated
rice
rue
rah
rapp
ramp
rory
raw
rates
rating
rene
rsp
rtr
render
racing
rotten
riy
rudd
sb
s2
snd
sus
sht
sack
sct
sake
sell
siz
sons
sore
sided
sony
ssw
sica
srs
selling
sfg
ta
tt
tf
tb
tes
tar
tam
tay
tid
tas
tig
tch
tire
tip
tok
tort
tang
tos
tact
troy
troph
tix
tale
taught
term
tides
tgirl
uh
um
unt
uber
unto
vo
ver
vic
vit
vab
vash
vine
vamp
vocal
vene
vida
various
vods
vault
wd
wf
wen
wil
wol
wid
was
wod
wack
wide
wce
ward
wine
wud
wart
wft
waking
wipp
woo
witch
wolf
wolves
wpri
xox
yy
yol
yam
yum
yell
youg
yep
ypr
yemen
ze
zer
zim
zip
zipp
zimb
##ron
##rad
##rus
##rist
##rum
##rip
##rated
##rust
##rome
##rence
##ridge
##rison
##raki
##render
##aia
##aud
##aos
##aise
##a16
##nk
##nes
##non
##night
##nab
##nie
##nine
##nbc
##nik
##nowplaying
##nhem
##necessary
##cg
##cj
##cel
##cow
##cast
##cess
##city
##cue
##cous
##cry
##count
##core
##cnews
##cup
##cade
##caine
##iq
##iac
##iay
##ias
##iod
##iag
##ios
##iqu
##iber
##iants
##ients
##iently
##iography
##sg
##sk
##ses
##sure
##south
##sville
##uat
##uel
##uits
##ueless
##uished
##du
##del
##die
##dry
##ef
##eer
##een
##eople
##ealth
##eason
##eemed
##wp
##wec
##wide
##will
##wew
##wama
##ware
##why
##wards
##wars
##women
##oss
##oors
##oying
##oided
##ls
##lon
##lic
##lom
##lam
##lain
##lab
##laken
##leship
##to
##tp
##tx
##tz
##tan
##til
##tom
##tation
##tard
##tai
##tips
##tains
##toh
##yy
##yh
##yer
##yal
##yen
##yre
##yles
##yyc
##yster
##yards
##yagi
##gl
##gb
##gom
##got
##gie
##gust
##gang
##gets
##game
##gging
##gender
##hud
##hero
##horses
##hills
##hanced
##1a
##18
##0s
##fv
##fit
##fil
##fur
##fun
##fia
##fear
##fail
##fish
##fos
##four
##fts
##food
##follow
##fitness
##fax
##frees
##faces
##fiction
##bin
##bre
##bol
##bis
##bow
##band
##bab
##bated
##bage
##blood
##bud
##born
##bors
##bold
##bank
##bock
##banc
